station-event-gas-leak-start-announcement = Увага екіпажу, на станції стався витік газу. Радимо вам уникати цієї території.
station-event-gas-leak-end-announcement = Джерело витоку газу ліквідовано. Просимо бути обережними в місцях, де залишився газ.

station-event-gas-leak-announcement = До уваги екіпажу, на станції стався витік газу. Ми радимо вам уникати цієї зони і в цей час носити внутрішню частину костюма.
station-event-gas-leak-complete-announcement = Джерело витоку газу ліквідовано. Будь ласка, будьте обережні в місцях, де залишився газ.