trait-name-SiikMaas = Сіїк'маас
trait-description-SiikMaas = Теоретично Сіїк'маас є давньою релігійною мовою Таджара, колись універсально поширеною серед них.
    Хоча релігійна відданість з часом згасла, вона стала лінгва франка і залишається основною освітньою та найбільш поширеною мовою на Адхомай з Епохи Міграції.
    Люди можуть навчитися говорити Сіїк'маас, оскільки вона менше покладається на мову тіла, ніж інші таджаранські мови, але біологічні відмінності ускладнюють певні інтонації та тонкі рухи, що часто призводить до повільнішої, неточної мови.

trait-name-NalRasan = Нал'расан (Таджаранська мова жестів)
trait-description-NalRasan = Мова, зосереджена на тілі, створена М'сай, Нал'расан була розроблена для непомітного спілкування між сторонами.
    Оскільки муркотіння та вокальні вирази Сіїк'маас іноді могли сповістити здобич про присутність мисливця і відлякати її, мисливські загони прийняли цю мову, щоб запобігти цьому.
    Повстанські секти побачили користь цієї мови і використовували її для таємних обговорень та передачі суворо секретної інформації до і під час Великої Війни. 

trait-name-SiikTajr = Сіїк'таджр
trait-description-SiikTajr = Сіїк'таджр, на відміну від Сіїк'маас, є сучасною мовою, розробленою під час повалення плутократії, щоб дозволити революціонерам таємно спілкуватися.
    Поєднуючи Сіїк'маас з мовою тіла Нал'расан, вона набула популярності під час Великої Війни для таємних операцій.
    Хоча вона не часто використовується в повсякденному житті через свою складність, вона залишається вторинною мовою для багатьох сімей, пов'язаних з війною.

trait-name-YaSsa = Я'сса
trait-description-YaSsa = Я'сса є діалектом Сіїк'маас, широко поширеним серед Нджарір Таджара.
    Вважається традиційною мовою знаті, вона використовує більш витончений алфавіт та мовленнєвий патерн, який, як вважають, еволюціонував з менш використовуваного стародавнього діалекту.
    Було зафіксовано, що члени Хадії все ще використовують Я'ссу, хоча зрештою з широким знищенням знатних родів ця мова вийшла з ужитку до її відродження Новим Королівством Адхомай. 

trait-name-Delvahii = Делвахії
trait-description-Delvahii = Делвахії - мова, тісно пов'язана з Жан-Хазан Таджара.
    Вона все ще широко використовується в релігійних церемоніях, присвячених Ма'таке, та серед поселень, що складаються переважно з Жан-Хазан.
    Це також улюблена мова фермерів, які прийняли її після урядових втручань в сільськогосподарську галузь Адхомай.
