ghost-respawn-minutes-left = Будь ласка, зачекайте {$time} {$time ->
    [one] хвилину
   *[other] хвилин
} перед спробою відродження.
ghost-respawn-seconds-left = Будь ласка, зачекайте {$time} {$time ->
    [one] секунду
   *[other] секунд
} перед спробою відродження.

ghost-respawn-max-players = Неможливо відродитися зараз. На сервері має бути менше ніж {$players} гравців.
ghost-respawn-window-title = Правила відродження
ghost-respawn-window-rules-footer = Відроджуючись, ви [color=#ff7700]погоджуєтесь[/color] [color=#ff0000]не використовувати жодних знань, отриманих під час гри за попереднього персонажа[/color]. Порушення цього правила може призвести до бану на сервері. Будь ласка, ознайомтеся з правилами сервера для отримання детальнішої інформації.
ghost-respawn-same-character = Ви не можете відродитися тим самим персонажем. Будь ласка, виберіть іншого в налаштуваннях персонажа.

ghost-respawn-log-character-almost-same = Гравець {$player} { $try ->
    [true] приєднався
    *[false] спробував приєднатися
} до раунду після відродження зі схожим ім'ям. Попереднє ім'я: { $oldName }, поточне: { $newName }.
ghost-respawn-log-return-to-lobby = { $userName } повернувся(-лась) до лобі.
