# Announcements related to captain presence and ACO state

captain-arrived-revoke-aco-announcement = Посаду виконуючого обов'язки командира скасовано у зв'язку з прибуттям капітана, призначеного NanoTrasen. Усьому персоналу повернутися до стандартного ланцюга командування.
no-captain-request-aco-vote-with-aa-announcement = Записи станції вказують на відсутність капітана. Командному складу пропонується висунути кандидатуру виконуючого обов'язки командира та повідомити результати Центральному Командуванню відповідно до Стандартної Операційної Процедури. Екстрений АА буде розблоковано через {$minutes} хвилин для забезпечення безперервної операційної ефективності.
no-captain-request-aco-vote-announcement = Записи станції вказують на відсутність капітана. Командному складу пропонується висунути кандидатуру виконуючого обов'язки командира та повідомити результати Центральному Командуванню відповідно до Стандартної Операційної Процедури.
no-captain-aa-unlocked-announcement = Право доступу командування надано шафі із запасними ID для використання виконуючим обов'язки командира. Несанкціоноване володіння Екстреним АА карається згідно зі статтею [202]: Велика крадіжка.
