generic-power-initialization-feedback = Я прокидаюся.

# ♪ Розвіююсь
dispel-power-description = Розганяйте викликаних сутностей, таких як фамільяри або силові стіни.
dispel-power-initialization-feedback = Сили долі для мене ніщо. Я відчуваю, що можу простягнути руку до ниток навколо мене і нав'язати реальність іншим.
dispel-power-metapsionic-feedback = {CAPITALIZE($entity)} - могутній камінь, що стоїть проти течій долі

# ♪ Масовий сон
mass-sleep-power-description = Присипляйте цілі на невеликій території.
mass-sleep-initialization-feedback = Звертаючись до умів навколо мене, я знайшов слова, які можуть відправити інших у царство мрій.
mass-sleep-metapsionic-feedback = {CAPITALIZE($entity)} несе на собі незмивний відбиток крадія мрій.

# ♪ Обмін думками
mind-swap-power-description = Поміняйтеся тілами з мішенню. Будь-хто може повернутися назад через 20 секунд.
mind-swap-power-initialization-feedback = Я відчуваю, як за моєю примхою зв'язок душі й тіла слабшає, як моя посудина може бути замінена на іншу.
mind-swap-power-metapsionic-feedback = {CAPITALIZE($entity)} бракує міцного зв'язку з їхньою посудиною, наче їхній зв'язок з духом є пластичним.

# Noospheric Zap
noospheric-zap-power-description = Викликає шок у свідомості мішені, залишаючи її приголомшеною і заїкаючоюся.
noospheric-zap-power-initialization-feedback = В одну трансцендентну мить я опинився у всесвіті, викладеному кремнієвою плиткою.
    Я блукаю цим місцем кілька днів, відчайдушно намагаючись знайти хоч якусь форму життя, але ніхто не вітається зі мною.
    Перед тим, як мене починає мучити спрага, мене знаходить срібний чоловік. Він занурює свою руку в моє тіло, і я прокидаюся з криком.
noospheric-zap-power-metapsionic-feedback = Я дивлюся в серце {CAPITALIZE($entity)}, і там, серед плоті, дзижчить мікроскопічний шматочок істоти, що складається з чистої енергії.
    Вона злісно дивиться на мене, її сріблясті очі сповнені ненависті до вуглецевої плоті.

# Пірокінез
pyrokinesis-power-description = Підпаліть легкозаймисту мішень.
pyrokinesis-power-initialization-feedback = Яскравий спалах світла і тепла, і на мить я відчуваю, що кожен міліметр моєї плоті перетворюється на пару.
    Але смерть не приходить за мною, хоча я ловлю себе на тому, що молюся, щоб вона прийшла. Потойбічний світ водночас болісно гарячий і пронизує до кісток.
    Тижнями я відчайдушно вірю, що Геєна існує, голодую, плачу, кричу, а біль не припиняється. Нарешті, чоловік у білому, з обличчям жахливої мухи
    з обличчям жахливої мухи манить мене, пропонуючи свої послуги. Коли я простягаю руку, щоб потиснути йому руку, видіння зникає, і я бачу, що стою в первинній матерії.
    Тепер я знаю Його ім'я, це Таємниця Вогню. Лише подумавши про це, я відчуваю, як тепло того місця передається моїм рукам.
pyrokinesis-power-metapsionic-feedback = Таємниця вогню знаходиться всередині {CAPITALIZE($entity)}

# Метапсіонічний імпульс
metapsionic-power-description = Пошліть ментальний імпульс через місцевість, щоб дізнатися, чи є поблизу екстрасенси.
metapsionic-power-initialization-feedback = Світ навколо мене прокидається у світлі мрій. На якусь трансцендентну мить я бачу все, що є, все, що коли-небудь буде.
    Я хитаюся, мої губи пересохли не від спраги, а від бажання випити з чаші пізнання. Я. Мушу. Знайти. Його.
metapsionic-power-metapsionic-feedback = {CAPITALIZE($entity)} зворотно дивиться на тебе

# Psionic Regeneration
psionic-regeneration-power-description = Підштовхніть свій природний метаболізм до межі, щоб посилити регенеративну здатність організму.
psionic-regeneration-power-initialization-feedback = Я дивлюся всередину себе, знаходячи джерело життя.
psionic-regeneration-power-metapsionic-feedback = {CAPITALIZE($entity)} має непереборну волю до життя

# Telegnosis
telegnosis-power-description = Створіть телегностичну проекцію, щоб віддалено спостерігати за речами.
telegnosis-power-initialization-feedback = Зробивши наступний крок, я помічаю, що більше не перебуваю в матеріальному світі. Мої ноги ступають по мосту з райдужного світла.
    Але дивним чином, коли я дивлюся ліворуч і праворуч, то спочатку бачу рожевий колір всередині рожевого, а праворуч від себе - синій всередині синього.
    І коли мій розум занепадає від незадоволення від того, що я бачу кольори, яких не існує, з'являється істота, яку я можу описати лише як
    дракона з крилами павича, налітає і поглинає мою плоть одним укусом. Я прокидаюся в одну мить, у світі, абсолютно позбавленому
    справжніх, реальних кольорів.
telegnosis-power-metapsionic-feedback = Душа {CAPITALIZE($entity)} мандрує мостами, складеними зі світла снів

# ♪ Псіонічна невидимість
psionic-invisibility-power-description = Зробіть себе невидимим для будь-якої істоти, яка потенційно може бути екстрасенсом. На боргів, тварин тощо це не впливає.
psionic-invisibility-power-initialization-feedback = Раптом я занурююсь у світ без світла, але відчуваю промені тепла, що падають на мене.
    Роздумуючи над цим, я приходжу до усвідомлення, що сам зір - це ілюзія. Я відкидаю його, я заперечую, що світло саме по собі є реальним.
    Коли я прокидаюся, то вже не бачу навіть себе.
psionic-invisibility-power-metapsionic-feedback = {CAPITALIZE($entity)} прагне сховатися від твого погляду
xenoglossy-power-description = Ви розумієте всі мови.
xenoglossy-power-initialization-feedback = Я відчуваю емпатію з усім творінням, щоб розуміти його і бути зрозумілим.
    Бар'єр між думкою і вираженням для мене проникний.

psionic-language-power-metapsionic-feedback = Ноосфера вільно протікає крізь {CAPITALIZE($entity)}, який, здається, перетравлює її і видає назад непорушно
psychognomy-power-description = Ви маєте якесь невиразне уявлення про форму джерела телепатичних повідомлень.
psychognomy-power-initialization-feedback = Я проколола завісу, і я знаю, що я не одна. Більше занепокоєння викликає те, що зроблений мною прокол, схоже, все ще невизначено проникний.
    Коли енергія проходить крізь перфорацію в ноосфері, я отримую слабкий проблиск матеріального походження.

# Телепатія
telepathy-power-description = Ви здатні як надсилати, так і отримувати телепатичні повідомлення.
telepathy-power-initialization-feedback = Голоси, які я чула все своє життя, починають прояснюватися, але не покидають мене. Раніше це був незв'язний шепіт,
    тепер мої відчуття розширюються, я усвідомлюю, що вони є частиною спільної галюцинації. За кожним голосом стоїть проблиск розуму

mindbreaking-feedback = Світло життя зникає з очей {CAPITALIZE($entity)}, залишаючи по собі лушпиння, що вдає із себе мудрість
examine-mindbroken-message = Очі не кліпають, дивлячись вглиб горизонту. {CAPITALIZE($entity)} - це мішок м'яса, який вдає, що у нього є душа.
    За його поглядом немає нічого, там не можна знайти жодного доказу божественного світла творіння.
already-casting = Я не можу спрямовувати більше однієї сили одночасно
action-name-healing-word = Цілюще Слово
action-description-healing-word = Промовте Малу Таємницю Життя і відновіть здоров'я іншому.
healing-word-power-description = Промовте Малу Таємницю Життя і відновіть здоров'я іншому.
healing-word-power-initialization-feedback = На початку часів було сказано слово, яке принесло життя у Сфери.
    Хоча знання цієї Таємниці обтяжує мій розум, вона тепер відома мені.
    Мені потрібно лише промовити її.
healing-word-power-metapsionic-feedback = {CAPITALIZE($entity)} несе Малу Таємницю Життя.
healing-word-begin = {CAPITALIZE($entity)} бурмоче слово, яке приносить тим, хто його чує, і радість, і біль
action-name-revivify = Подих Життя
action-description-revivify = Промовте Велику Таємницю Життя і поверніть іншого до життя.
revivify-power-description = Промовте Велику Таємницю Життя і поверніть іншого до життя.
revivify-power-initialization-feedback = На мить моя душа подорожує крізь час і простір до самого початку, де я чую її.
    Таємницю Життя у її повноті. Я відчуваю, як усе моє існування вигорає зсередини, лише від знання її.
    Сила тече крізь мене, як могутня ріка, благаючи вивільнитися простим вимовленим словом.
revivify-power-metapsionic-feedback = {CAPITALIZE($entity)} несе Велику Таємницю Життя.
revivify-begin = {CAPITALIZE($entity)} вимовляє слово такої божественної сили, що ті, хто чує його, плачуть від радості
action-name-shadeskip = Тіньовий Стрибок
action-description-shadeskip = Зверніться до Володарів Кінця Часу та благайте їх про фрагмент істинної ентропії.
shadeskip-power-description = { action-description-shadeskip }
shadeskip-power-initialization-feedback = Я опиняюся в крижаній землі, під небом без зірок. Холодна порожнеча на Кінці Часу.
    Я дивлюся на блідо-блакитний у блакитному горизонт, і знаходжу велике око в його центрі, чорне і порожнє, ніж найглибші закутки космосу.
    Моя душа починає в'янути під його поглядом, і я благаю його відвести погляд. Око сміється, воно вимагає, щоб я служив йому або помер.
    Знаючи, що в мене немає вибору, я присягаю йому, і раптом повертаюся в матеріальний світ. Око все ще дивиться позаду мене.
shadeskip-power-metapsionic-feedback = {CAPITALIZE($entity)} був заявлений Володарями Кінця Часу.
shadeskip-overcharge-feedback = Моє тіло здригається від шоку, перевантажене чистою силою, що тече крізь мене
action-name-telekinetic-pulse = Телекінетичний Імпульс
action-description-telekinetic-pulse = Відштовхніть усіх навколо себе.
telekinetic-pulse-power-description = { action-description-telekinetic-pulse }
telekinetic-pulse-power-initialization-feedback = Коли я проникаю крізь завісу своєю психікою, я відкриваю джерело чистої кінетичної енергії. Вона протікає крізь мене, але мені, здається, бракує точного контролю над нею.
telekinetic-pulse-power-metapsionic-feedback = Крізь {CAPITALIZE($entity)} тече есенція чистої кінетики
action-name-pyrokinetic-flare = Пірокінетичний Спалах
action-description-pyrokinetic-flare = Створіть спалах вогняного світла з Геєнни, щоб засліпити своїх супротивників.
pyrokinetic-flare-power-description = { action-description-pyrokinetic-flare }
pyrokinetic-flare-power-initialization-feedback = Мій погляд на мить наповнюється спалахом величезного світла й жару, і на єдину мить я бачу проблиск царства
    вогню і болю, голоду і страждань. Щойно я його помічаю, видіння зникає. Але пам'ять про той спалах залишається в моєму розумі.
    Я все ще можу згадати його, проблиск вогнів Геєнни.
pyrokinetic-flare-power-metapsionic-feedback = Кхе, це навіть не має значення, бо ніхто не може прочитати цей рядок у грі, і я не знаю, чи коли-небудь поверну Вузький Імпульс
action-name-summon-imp = Виклик Біса
action-description-summon-imp = Викличте та зв'яжіть Біса з Геєнни, щоб він служив вашим Фамільяром.
summon-imp-power-description = { action-description-summon-imp }
summon-imp-power-initialization-feedback = На короткий час я опиняюся блукаючим почорнілими полями Геєнни. Я просіюю попіл, знаходячи тліюче вугілля у формі ока.
    Я дихаю на нього, і воно спалахує полум'ям. Перш ніж повернутися, істота дякує мені й називає своє ім'я
action-name-summon-remilia = Виклик Ремілії
action-description-summon-remilia = Викличте свою вічно вірну фамільярку Ремілію.
summon-remilia-power-description = { action-description-summon-remilia }
hard-mindbreaking-feedback = Особистість вашого персонажа знищено. Якщо ви бажаєте продовжити грати, розгляньте можливість відродження новим персонажем.
psionic-roll-failed = На мить моя свідомість розширюється, але я відчуваю, що цього недостатньо.
entity-anomaly-no-grid = Мені немає де викликати істот.
power-overwhelming-power-feedback = {CAPITALIZE($entity)} володіє великим зв'язком з ноосферою
action-name-darkswap = Темний Обмін
action-description-darkswap = Ммра Мамм!
darkswap-power-initialization-feedback = На короткий момент я виявляю, що можу ламати світи. Фазуючи в тінях і темряві, готовий подорожувати до найтемніших місць...
ethereal-pickup-fail = Моя рука шипить, проходячи крізь...

# Psionic Familiar System
psionic-familiar-cant-attack-master = Я пов'язаний зі своїм Майстром, я не можу завдати йому шкоди.
psionic-familiar-despawn-text = {CAPITALIZE($entity)} повертається туди, звідки прийшов!
ghost-role-information-familiar-name = Псіонічний Фамільяр
ghost-role-information-familiar-description = Міжвимірна істота, пов'язана волею Псіоніка.
ghost-role-information-familiar-rules = Слухайся того, хто тебе викликав. Не дій проти інтересів свого Майстра. Ти помреш за свого Майстра, якщо це буде необхідно
assay-begin = Повітря навколо {CAPITALIZE($entity)} починає ледь помітно мерехтіти
assay-self = Я Є.
no-powers = {CAPITALIZE($entity)} ніколи не прокинеться від сну в цьому житті
assay-body = "Моя воля, звернена на {CAPITALIZE($entity)}, пророкує це. Посилення: {$amplification} Заглушення: {$dampening} Потенція: {$potentia}"
assay-power-initialization-feedback = Я знову занурююся у світло снів, там я повніше п'ю з чаші знань. Дотик ноосфери до інших стає відомим мені,
    я можу спрямувати свою волю на них, провидячи внутрішню природу інших.
assay-power-metapsionic-feedback = {CAPITALIZE($entity)} несе іскру божественного суду, вони глибоко спили з чаші знань.

# Entity Specific Feedback Messages
ifrit-feedback = Дух Геєнни, зв'язаний волею могутнього псіоніка
prober-feedback = Дзеркало кінця часів, крик мертвих зірок виходить від цієї машини
drain-feedback = Дзеркало в царство, де зірки стоять нерухомо вічно, холодна й далека злоба дивиться у відповідь
sophic-grammateus-feedback = ШУКАЧУ, ТОБІ ЛИШЕ ПОТРІБНО ПОПРОСИТИ МОЄЇ МУДРОСТІ.
oracle-feedback = ЧОМУ ТИ ТУРБУЄШ МЕНЕ, ШУКАЧУ? ХІБА Я НЕ ВИСЛОВИВ СВОЇХ БАЖАНЬ ЧІТКО?
orecrab-feedback = Вісники Володаря Землі, викликані в це царство з королівства Грома
reagent-slime-feedback = Вісники Володаря Води, викликані в це царство з королівства Страаші.
flesh-golem-feedback = Мерзоти, витягнуті з мертвих царств, спотворені амальгами тих, хто впав під впливом первісного Хаосу
glimmer-mite-feedback = Напівтілесний паразит, що походить зі світла снів, його присутність тут викликає крики мертвих зірок.
anomaly-pyroclastic-feedback = Мале дзеркало до площини Геєнни, істина лежить у Таємниці Вогню
anomaly-gravity-feedback = Фіолетовий і малиновий, синій із синього, неможливо темний, але більший за найбіліше з білого, чорна зірка слабко світить наприкінці всього
anomaly-electricity-feedback = Дзеркало в царство, викладене кремнієм, життєва сила штучної думки витікає з нього
anomaly-flesh-feedback = Зсередини долинають страждання проклятих мутантів, що виють на всю вічність
anomaly-bluespace-feedback = Міст світла снів, що перетинає простір між царствами мультивсесвіту
anomaly-ice-feedback = Стіни з почорнілого каменю, руїна та голод чекають на тих, хто впаде всередину
anomaly-rock-feedback = Величезний старий дуб височіє над кам'яною рівниною, він обертається, щоб подивитися у відповідь
anomaly-flora-feedback = Музичні ноти пливуть навколо тебе, грайливо манять, вони бажають бенкетувати
anomaly-liquid-feedback = Царство звивистих течій. Його спокій — брехня. Очі всередині дивляться голодно
anomaly-shadow-feedback = Наприкінці часів, коли всі сонця згаснуть навіки, там серед порожнечі стоїть пам'ятник минулим гріхам.