trait-name-LanguageTribal = Племінна Мова
trait-description-LanguageTribal = Ви можете розуміти та говорити місцевою племінною мовою. Чи то через навчання, чи то через передісторію.

trait-name-LanguageChinese = Китайська Мова
trait-description-LanguageChinese = Ви можете розуміти та розмовляти китайською мовою. Чи то через навчання, чи то через передісторію.

trait-name-N14SignLanguage = Мова жестів
trait-description-N14SignLanguage = Ви можете розуміти та використовувати базову та загальноприйняту мову жестів.
    Якщо ви німі з будь-якої причини, ви все ще можете спілкуватися мовою жестів.

trait-name-N14ScottishAccent = Шотландський акцент
trait-description-N14ScottishAccent = Для тих, хто походить з гірських кланів. У вас шотландський акцент, от і все. Треба пояснювати?

trait-name-N14Stutter = Заїкання
trait-description-N14Stutter = Ч-чи т-то ч-через п-порушення м-мовлення, ч-чи т-то ч-через т-тривогу або с-стрес, в-ви ч-часто п-помічаєте, щ-що з-заїкаєтеся, н-намагаючись г-говорити.

trait-name-N14FrontalLisp = Шепелявість
trait-description-N14FrontalLisp = Аномалія в розвитку вашого мовлення призвела до того, що ви вимовляєте звуки "с" та "з" подібно до "ф".
    Іншими словами, ви фпилявите.

trait-name-N14BrotherBeep = Кодекс Братства
trait-description-N14BrotherBeep = Ви вивчили кодову мову вашого капітулу, ці біпи та бупи, ви можете зрозуміти їх усі.
    Але через відсутність аугментацій [color=red]ви все ще не можете говорити нею[/color] самі!

trait-name-N14Paracusia = Паракузія
trait-description-N14Paracusia = Виклики Пустки призвели до того, що ви відчуваєте хронічні та часті слухові галюцинації,
    змушуючи вас сприймати звуки, яких насправді немає.

trait-name-N14Snoring = Хропіння
trait-description-N14Snoring = Ви схильні голосно хропіти під час сну.

trait-name-N14Stomper = Тупотун
trait-description-N14Stomper = Ваші кроки гучніші, ніж у інших.
    Неважливо, чи тому, що ви хочете здаватися більш загрозливим, чи спотикаєтеся, чи через вашу вагу.

trait-name-N14Sneak = Тихохід
trait-description-N14Sneak = Ви оволоділи мистецтвом скритності, ваші кроки набагато важче почути.

trait-name-N14Singer = Співак
trait-description-N14Singer = Ви від природи здатні співати прості мелодії своїм голосом.

trait-name-N14Pacifist = Пацифіст
trait-description-N14Pacifist = Чи то через моральні принципи, чи то в результаті якоїсь зміни, ви не можете змусити себе завдати шкоди або прямо ризикувати завдати шкоди будь-якій іншій живій істоті, незалежно від того, яку загрозу вона може становити.

trait-name-N14Narcolepsy = Нарколепсія
trait-description-N14Narcolepsy = Через неврологічний розлад вам важко контролювати свої цикли сну та неспання.
    В результаті ви можете неодноразово засинати на короткі проміжки часу протягом дня.

trait-name-N14Liar = Патологічний брехун
trait-description-N14Liar = Ви ледве можете змусити себе сказати правду. Іноді ви все одно брешете.

trait-name-N14CarefulSteps = Обережні кроки
trait-description-N14CarefulSteps = Ви оволоділи здатністю дивитися, куди ступаєте. Ви не можете активувати пастки, такі як міни тощо.

trait-name-N14CPRTraining = Навчання СЛР
trait-description-N14CPRTraining = Колись у житті ви пройшли навчання з проведення СЛР.
   Використовуючи це, ви можете усунути пошкодження від втрати повітря у людей та мати шанс перезапустити їхнє серце.
   (Ця риса автоматично надається безкоштовно медичним лікарям і призначена для немедичних персонажів)

trait-name-N14SelfAware = Самосвідомий
trait-description-N14SelfAware = Ви маєте гостру інтуїцію щодо свого тіла та почуттів.
    Ви можете точно оцінити серйозність своїх ран та опіків, як аналізатор здоров'я,
    і можете визначити, чи є у вас пошкодження від токсинів або втрати повітря.

trait-name-N14PetRoach = Домашній радтарган
trait-description-N14PetRoach = У вас (можливо) є домашній радтарган, який слідує за вами і слухається вас.
    Радтаргани не найміцніші істоти, але вони досить непогані для шпигунства, або ви можете просто тримати їх заради їхньої комашиної милоти.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetPigrat = Домашній свинощур
trait-description-N14PetPigrat = У вас (можливо) є домашній свинощур, який слідує за вами і слухається вас.
    Свинощури їдять небагато і досить поширені, тому їх легко замінити, або ви можете захищати їх заради їхньої мутованої милоти.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetAnt = Мураха-мул (Домашня) 
trait-description-N14PetAnt = У вас (можливо) є гігантська мураха, яка слідує за вами і слухається вас.
    Компанія якимось чином приручила гігантську мурашину королеву. Зрештою це призвело до того, що ви отримали вірного друга-комаху з мішками на спині, щоб нести ваші тягарі.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetDog = Собака-компаньйон
trait-description-N14PetDog = У вас (можливо) є собака-компаньйон, яка слідує за вами і слухається вас.
    За вами слідує собачий друг. Неважливо, чи ви його приручили, чи придбали. Це найкращий друг людини!
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetDogCC = Сторожовий пес
trait-description-N14PetDogCC = У вас (можливо) є сторожовий пес, який слідує за вами і слухається вас.
    Ви отримали одного з цих ""найкращих друзів"", але він менший за звичайного, принаймні він може швидко бігати!
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetDogNCR = Бойовий пес
trait-description-N14PetDogNCR = У вас (можливо) є бойовий пес, який слідує за вами і слухається вас.
    Ви отримали одного з цих приятелів, і він готовий відірвати комусь руку без жодних вагань.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetDogMBoS = Тактичний пес
trait-description-N14PetDogMBoS = У вас (можливо) є тактичний пес, який слідує за вами і слухається вас.
    Вашого маленького приятеля навчили тактиці, і в нього є жилет, щоб захистити його. Можливо, ви навіть зможете зберігати в ньому речі.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetDogWBoS = Кібернетичний пес
trait-description-N14PetDogWBoS = У вас (можливо) є кібернетичний собака, яка слідує за вами і слухається вас.
    Цей пес - не ваш найкращий друг, це скалічена машина для вбивства. Принаймні він стійкий до радіаційного отруєння.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetEyebot = Супутник-окобот
trait-description-N14PetEyebot = У вас (можливо) є Окобот, який слідує за вами і слухається вас.
    Він не може нести для вас речі, але має лазерну зброю і може грати мелодії з частоти міста.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetEyebotMBoS = Супутник-окобот
trait-description-N14PetEyebotMBoS = У вас (можливо) є Окобот, який слідує за вами і слухається вас.
    Він не може нести для вас речі, але має лазерну зброю і може грати мелодії з частоти міста.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PetEyebotWBoS = Супутник-окобот
trait-description-N14PetEyebotWBoS = У вас (можливо) є Окобот, який слідує за вами і слухається вас.
    Він не може нести для вас речі, але має лазерну зброю і може грати мелодії з частоти міста.
    (Риса створює роль привида для іншого гравця, немає гарантії, що хтось її обере.)

trait-name-N14PillowKnuckles = Подушечні кулаки
trait-description-N14PillowKnuckles = Ваші кулаки ніколи не зможуть завдати стільки шкоди, скільки кулаки інших.
    Ви завдаєте [color=red]-1[/color] [color=yellow]Тупої[/color] шкоди в рукопашному бою.

trait-name-N14IronFist = Залізні кулаки
trait-description-N14IronFist = Ваші кісточки пальців майже залізні, ніхто не хоче отримати від вас удар.
    Ви завдаєте [color=green]+1[/color] [color=yellow]Тупої[/color] шкоди в рукопашному бою.

trait-name-N14RadClaws = Рад-кігті
trait-description-N14RadClaws = Бути гулем не так вже й погано, у вас є дуже акуратні гострі кігті, які можна використовувати в бійці.
    Ви завдаєте [color=green]+1[/color] [color=yellow]Ріжучої[/color] та [color=yellow]Радіаційної[/color] шкоди в рукопашному бою.

trait-name-N14WeakLiquor = Слабкість до алкоголю
trait-description-N14WeakLiquor = Ваш організм демонструє значно підвищену сприйнятливість до алкогольного сп'яніння.
    В результаті алкоголь має більш значний вплив на ваші когнітивні функції.
    Примітка: Це стосується виключно [color=blue]візуальних ефектів[/color] сп'яніння і не впливає на поріг алкогольного отруєння.

trait-name-N14PartyAnimal = Душа компанії
trait-description-N14PartyAnimal = Ваш організм виробив надзвичайно високий рівень толерантності до алкоголю, що лякає самі напої, які ви вживаєте.
    В результаті вплив алкоголю на ваші когнітивні функції значно менш помітний.
    Примітка: Це стосується виключно [color=blue]візуальних ефектів[/color] сп'яніння і не впливає на поріг алкогольного отруєння.

trait-name-N14ShortArms = Короткі руки
trait-description-N14ShortArms = Ваші руки коротші, ніж повинні бути. Ваш [color=yellow]діапазон ближнього бою[/color] [color=red]зменшено на 10%[/color].

trait-name-N14Blitz = Бліц
trait-description-N14Blitz = Ви можете рухатися дуже швидко і завдавати ударів здалеку. Ваш [color=yellow]діапазон ближнього бою[/color] [color=green]збільшено на 15%[/color].

trait-name-N14ScriptedDeath = Запланована смерть
trait-description-N14ScriptedDeath = Ви завжди знали, що ви статист
    і що вам доведеться померти, коли вони пройдуть крізь ворота Самотності.
    Ваш [color=yellow]поріг смерті[/color] [color=red]знижено[/color] на [color=red]100 одиниць[/color].

trait-name-N14LifeTaker = Забирач життя
trait-description-N14LifeTaker = Ви завжди були хворобливим і вас легко було вирубити. Сподіваємося, це не буде коштувати вам життя.
    Ваш [color=yellow]поріг шкоди для Критичного стану[/color] [color=red]знижено на 10 одиниць[/color].
    А [color=yellow]поріг шкоди для Смерті[/color] [color=red]знижено на 20 одиниць[/color].

trait-name-N14LifeGiver = Дарувальник життя
trait-description-N14LifeGiver = Чи то завдяки силі духу, волі, чи якомусь аугментуванню, вас важче вбити.
    Ваш [color=yellow]поріг шкоди для Критичного стану[/color] [color=green]знижено на 5 одиниць[/color].
    А [color=yellow]поріг шкоди для Смерті[/color] [color=green]знижено на 10 одиниць[/color].

trait-name-N14BadReflexes = Погані рефлекси
trait-description-N14BadReflexes = Ви досить повільні, коли справа доходить до ударів.
    Вам потрібно [color=red]на 10% більше[/color] часу на відновлення між рукопашними ударами

trait-name-N14LightningHands = Блискавичні руки
trait-description-N14LightningHands = Ви просто розмахуєте руками, і ніхто не може зупинити цю машину!
    Вам потрібно [color=green]на 10% менше[/color] часу на відновлення між рукопашними ударами.

trait-name-N14Poisoned = Отруєний
trait-description-N14Poisoned = Деякий час тому вас отруїли чимось або хтось, і отрута все ще не покинула ваш організм.
    Ви постійно отримуєте [color=red]шкоду від Отрути[/color], що робить вас залежним від протиотрути.

trait-name-N14UnnaturalReg = Неприродна регенерація
trait-description-N14UnnaturalReg = З якоїсь причини ваше тіло загоюється набагато швидше, ніж зазвичай.
    Ви просто продовжуєте лікувати пошкодження, не дуже швидко, але це рятує вас від витрати медикаментів,
    або навіть може вивести вас із Критичного стану.

trait-name-N14WorldChampion = Чемпіон світу
trait-description-N14WorldChampion = Ви могли б стати чемпіоном світу з такими ударами руками й ногами, а може, ви ним і були.
    Ваші рукопашні удари отримують ефект відкидання.

trait-name-N14SittingDuck = Сидяча качка
trait-description-N14SittingDuck = Ви значно повільніші за інших. (Ви отримуєте [color=red]10% штрафу до швидкості[/color].)

trait-name-N14MovingAsset = Рухомий актив
trait-description-N14MovingAsset = Ви значно швидші за інших. (Ви отримуєте [color=green]5% бонусу до швидкості[/color].)

trait-name-N14StiffJoints = Тугі суглоби
trait-description-N14StiffJoints = Ви не найспритніша людина. Вам потрібно [color=green]на 25% більше[/color] часу, щоб перелазити через об'єкти або підніматися після падіння.

trait-name-N14DeskNinja = Настільний ніндзя
trait-description-N14DeskNinja = Ви комічно спритні. Вам потрібно [color=green]на 50% менше[/color] часу, щоб перелазити через об'єкти або підніматися після падіння.

trait-name-N14SilentTakedown = Тихе усунення
trait-description-N14SilentTakedown = Вас навчили, як тихо вирубувати людей. Але ви не дуже вправні у цьому. Принаймні, ви знаєте, куди бити.
    Ваші рукопашні атаки [color=green]завдають 8 [color=yellow]шкоди Витривалості[/color] як додатковий [color=green]бонус[/color].

trait-name-N14GammaShield = Гамма-щит
trait-description-N14GammaShield = Завдяки медитації ви змогли спрямувати випромінювання Атома, щоб захистити себе від шкоди.
    Значне збільшення ваших загальних опорів до пошкоджень.

trait-name-N14HandyTools = Зручні інструменти
trait-description-N14HandyTools = Ви завжди носите з собою набір інструментів, тому що вони є частиною вас.
    Ви здатні силоміць відчиняти двері, навіть без лома.

trait-name-N14DermalArmorWaster = Шкірна броня
trait-description-N14DermalArmorWaster = У вас під шкірою імплантовано серію броньованих пластин та решіток.
    Це надає вам бонуси проти фізичних типів пошкоджень.

trait-name-N14DermalArmor = Шкірна броня
trait-description-N14DermalArmor = У вас під шкірою імплантовано серію броньованих пластин та решіток.
    Це надає вам бонуси проти фізичних типів пошкоджень.
    (Завдяки технологічним досягненням вашої фракції це обійшлося зі знижкою.)

trait-name-N14PhoenixArmor = Броня Фенікса
trait-description-N14PhoenixArmor = Оскільки Середньозахідний капітул захопив Сховище 0, ви маєте доступ до багатьох передових технологій.
    Серед них цей набір енергорозсіюючих підшкірних решіток, що збільшує ваш опір до енергетичної та термічної зброї.

trait-name-N14ExtremeAugKnight = Екстремальні аугментації
trait-description-N14ExtremeAugKnight = Вас сильно модифікували для виконання визначеної мети у вашому капітулі.
    Ви здатні відчиняти двері голими руками та бити сильніше.
    Крім того, ви можете спілкуватися за допомогою закодованої мови.

trait-name-N14ExtremeAugScribe = Екстремальні аугментації
trait-description-N14ExtremeAugScribe = Вас сильно модифікували для виконання визначеної мети у вашому капітулі.
    Ваші очі неможливо засліпити, а ваше тіло сповнене обладнання, щоб прискорити операції, які ви проводите.
    Крім того, ви можете спілкуватися за допомогою закодованої мови.

trait-name-N14ExtremeAugPaladin = Екстремальні аугментації
trait-description-N14ExtremeAugPaladin = Вас сильно модифікували для виконання визначеної мети у вашому капітулі.
    Ви невразливі до засліплення, а ваші удари важкі й від них складніше оговтатися.
    Крім того, ви можете спілкуватися за допомогою закодованої мови.

trait-name-N14Pickpocket = Кишеньковий злодій
trait-description-N14Pickpocket = Ви справді вправні у тому, щоб брати речі людей без дозволу. Ви крадете у них швидше, і є шанс, що цього навіть не помітять.

trait-name-N14Muted = Німий
trait-description-N14Muted = Чи то через аномалію в розвитку вашого тіла, чи то через якусь тілесну аугментацію, ви не можете використовувати усне мовлення.

trait-name-N14Blindness = Сліпота
trait-description-N14Blindness = Ви юридично сліпі й не можете чітко бачити далі, ніж на кілька метрів перед собою.

trait-name-N14Nearsighted = Короткозорість
trait-description-N14Nearsighted = Вам потрібні окуляри, щоб нормально бачити. У наш час їх може бути важко дістати.

trait-name-N14Photophobia = Фотофобія
trait-description-N14Photophobia = Ваші очі надзвичайно чутливі до яскравого світла.
    В результаті ви можете бути засліплені на довший час, ніж інші, при раптових спалахах світла.
    Ваші очі також більш схильні до травм від спалахів.

trait-name-N14GooglyEyes = Очі-ґудзики
trait-description-N14GooglyEyes = Ваші очі були замінені кібернетикою, яка менш схильна до засліплення раптовими спалахами.