undecided-loadout-window-title = Невизначений комплект для завантаження

undecided-loadout-window-description = Виберіть 1 комплект для розвантаження.

undecided-loadout-window-selected = Вибрані набори: ({$selectedCount}/{$maxCount})

undecided-loadout-window-approve-button = Схвалити
undecided-loadout-button-select = Виберіть [ ]
undecided-loadout-button-deselect = Виберіть [X].

# Набори

undecided-loadout-category-rifleman-name = Комплект стрільця
undecided-loadout-category-rifleman-description = Ящик, що містить все необхідне солдату NCR для патрулювання пустки.
    Включає 1 шкіряний жилет NCR, 1 підсумок-бандольєр NCR, 1 службову гвинтівку,
    4 магазини до гвинтівки калібру 5.56, 1 пістолет калібру 9 мм, 2 магазини до пістолета калібру 9 мм, 1 бойовий ніж,
    і сухпайок.

undecided-loadout-category-gunner-name = Комплект кулеметника
undecided-loadout-category-gunner-description = Ящик з усім необхідним для кулеметника NCR для патрулювання на пустирі.
    Включає 1 шкіряний жилет NCR, 1 ремінь NCR, 1 LMG, 2 магазини до LMG, 1 9-мм пістолет,
    2 9-мм магазини, 1 бойовий ніж та сухий пайок.

undecided-loadout-category-marksman-name = Комплект стрільця
undecided-loadout-category-marksman-description = Ящик, що містить все необхідне для патрулювання пусток.
    Включає 1 шкіряний жилет NCR, 1 бандольєр NCR, 1 важільну гвинтівку, 1 коробку патронів калібру .308,
    1 9-мм пістолет, 2 9-мм магазини, 1 бойовий ніж та сухий пайок.

undecided-loadout-category-pointman-name = Комплект стрільця
undecided-loadout-category-pointman-description = Ящик, що містить все необхідне для патрулювання пустки стрільцем NCR.
    Включає 1 шкіряний жилет NCR, 1 бандольєр NCR, 1 дробовик, 1 коробку патронів 12-го калібру,
    1 9-мм пістолет, 2 9-мм магазини, 1 бойовий ніж та сухий пайок.

undecided-loadout-category-morale-name = Набір для підвищення бойового духу
undecided-loadout-category-morale-description = Лише найвідданіші солдати НКР мають низькоякісне спорядження,
    спеціальний загін, створений лише для підняття бойового духу під час суїцидальних атак.
    Включає 1 пластинчасту броню NCR, 1 пластинчасту маску, 1 сумку-бандольєр NCR,
    1 прапор зі списом NCR, 1 9-мм пістолет, 2 9-мм магазини, 1 бойовий ніж,
    та сухий пайок.

undecided-loadout-category-medic-name = Аптечка
undecided-loadout-category-medic-description = Ящик, що містить все необхідне медику NCR для патрулювання на пустирі.
    Включає 1 шкіряний жилет NCR, 1 медичний ремінь, 1 9-мм кулемет SMG,
    4 9-мм магазини до SMG, 1 бойовий ніж та сухий пайок.

undecided-loadout-category-special-rifleman-name = Спеціальний комплект стрільця
undecided-loadout-category-special-rifleman-description = Ящик із сучасною зброєю для військовослужбовців та ветеранів.
    Включає 1 бойову гвинтівку, 5 магазинів до неї калібру .308, 1 пістолет калібру 9 мм, 2 магазини калібру 9 мм,
    1 бойовий ніж та сухий пайок.

undecided-loadout-category-special-assault-name = Спеціальний штурмовий комплект
undecided-loadout-category-special-assault-description = Ящик із сучасною зброєю для військовослужбовців та ветеранів.
    Містить 1 штурмовий карабін, 3 магазини до штурмового карабіна калібру 5.56, 1 пістолет калібру 9 мм,
    2 магазини до пістолета калібру 9 мм, 1 бойовий ніж та сухий пайок.

undecided-loadout-category-special-gunner-name = Спеціальний комплект кулеметника
undecided-loadout-category-special-gunner-description = Ящик із сучасною зброєю для військовослужбовців та ветеранів.
    Містить 1 автоматичну гвинтівку, 2 магазини до автоматичної гвинтівки калібру .308, 1 пістолет калібру 9 мм,
    2 магазини до пістолета калібру 9 мм, 1 бойовий ніж та сухий пайок.

undecided-loadout-category-special-pointman-name = Спеціальний комплект стрільця
undecided-loadout-category-special-pointman-description = Ящик із сучасною зброєю для військовослужбовців та ветеранів.
    Включає 1 штурмову рушницю, 3 барабани з набоями 20 калібру, 1 пістолет калібру 9 мм, 2 магазини до пістолета калібру 9 мм,
    1 бойовий ніж та сухий пайок.

undecided-loadout-category-ranger-service-name = Сервісний набір Ranger
undecided-loadout-category-ranger-service-description = Ящик зі зброєю для рейнджерів.
    Включає 1 ремінь NCR, 1 службову гвинтівку, 4 магазини до службової гвинтівки калібру 5.56,
    1 коробка з набоями калібру 5.56, 1 стимпак, 1 сухий пайок MRE та бойовий ніж.

undecided-loadout-category-ranger-rifleman-name = Комплект стрільця Ranger
undecided-loadout-category-ranger-rifleman-description = Ящик зі зброєю для рейнджерів.
    Включає 1 ремінь NCR, 1 штурмовий карабін, 3 магазини калібру 5.56, 1 коробку набоїв калібру 5.56,
    1 стимпак, сухий пайок та бойовий ніж.

undecided-loadout-category-ranger-marksman-name = Комплект стрільця Ranger Marksman
undecided-loadout-category-ranger-marksman-description = Ящик зі зброєю для рейнджерів.
    Включає 1 пояс NCR, 1 снайперську гвинтівку, 3 магазини до снайперської гвинтівки калібру 7,62,
    1 коробка набоїв 7.62, 1 стимпак, 1 сухий пайок MRE та бойовий ніж.

undecided-loadout-category-ranger-cqb-name = Ranger CQB Specialist Kit
undecided-loadout-category-ranger-cqb-description = Ящик зі зброєю для рейнджерів.
    Включає 1 бандольєр з підсумками NCR, 1 штурмову рушницю, 3 барабани з набоями 20 калібру,
    1 коробка набоїв 20 калібру, 2 бойові ножі, 2 стимпаки та сухий пайок.

undecided-loadout-category-ranger-trailman-name = Туристичний набір Ranger Trailman
undecided-loadout-category-ranger-trailman-description = Ящик зі зброєю для рейнджерів.
    Включає 1 бандольєр з підсумками NCR, 1 важільний карабін, 3 коробки з набоями калібру .44,
    2 стимпаки, 1 сухий пайок MRE та бойовий ніж.

undecided-loadout-category-veteran-ranger-service-name = Сервісний набір рейнджера-ветерана
undecided-loadout-category-veteran-ranger-service-description = Схованка з речами ветерана-рейнджера.
    Включає 1 підсумок-бандольєр NCR, 1 розвідувальну гвинтівку, 4 магазини до неї калібру 5.56,
    1 коробка з набоями калібру 5.56, 2 стимулятори, 1 сухий пайок та бойовий ніж.

undecided-loadout-category-veteran-ranger-precision-rifle-name = Комплект високоточної гвинтівки Veteran Ranger
undecided-loadout-category-veteran-ranger-precision-rifle-description = Схованка з речами ветерана-рейнджера.
    Включає 1 щіткову рушницю, 3 трубки зі спідлоадером для щіткової рушниці 45-70,
    1 коробка набоїв 45-70, 2 стимпаки, 1 сухий пайок і бойовий ніж.

undecided-loadout-category-veteran-ranger-heavy-sniper-name = Важкий снайперський комплект Veteran Ranger
undecided-loadout-category-veteran-ranger-heavy-sniper-description = Схованка з речами ветерана-рейнджера.
    Включає 1 бандольєр з підсумками NCR, 1 протипіхотну гвинтівку,
    3 магазини AMR, 1 коробка з набоями 50 калібру, 2 стимулятори,
    1 сухий пайок MRE та бойовий ніж.

undecided-loadout-category-veteran-ranger-assault-name = Штурмовий комплект рейнджера-ветерана
undecided-loadout-category-veteran-ranger-assault-description = Схованка з речами ветерана-рейнджера.
    Включає 1 ремінь NCR, 1 штурмовий карабін, 3 магазини до штурмового карабіна калібру 5.56,
    1 коробка з набоями калібру 5.56, 2 стимулятори, 1 сухий пайок та бойовий ніж.

undecided-loadout-category-veteran-ranger-marksman-name = Комплект стрільця-ветерана рейнджера
undecided-loadout-category-veteran-ranger-marksman-description = Схованка з речами ветерана-рейнджера.
    Включає 1 ремінь NCR, 1 снайперську гвинтівку, 3 магазини до снайперської гвинтівки калібру 7.62,
    1 коробка з набоями калібру 7.62, 2 стимпаки, 1 сухий пайок та бойовий ніж.
undecided-loadout-category-bos-default-name = Базовий набір Братства
undecided-loadout-category-bos-default-description = Ящик, що містить все, що може знадобитися члену Братства.
    Включає 1 лазерну гвинтівку, 1 лазерний пістолет, 3 МП-елементи, 1 стимпак, 1 MRE
undecided-loadout-category-bos-ranged-name = Братський комплект для стрільби з рушниці
undecided-loadout-category-bos-ranged-description = Ящик з усім, що може знадобитися члену Братства.
     Для боїв на відкритій місцевості.
    Містить 1 гвинтівку wattz 2000, 1 лазерний пістолет, 3 комірки Focused-MF, 2 комірки MFC,
     1 стимпак, 1 MRE
undecided-loadout-category-bos-carbine-name = Комплект для видачі карабінів "Братство
undecided-loadout-category-bos-carbine-description = Ящик з усім, що може знадобитися члену Братства.
     Для балістики.
    Містить 1 довоєнну гвинтівку-карабін, 1 лазерний пістолет, 3 магазини до карабіна 556,
     2 набої MFC, 1 стимпак, 1 MRE
undecided-loadout-category-bos-scribe-name = Утиліта Brotherhood Scribe Utility Kit
undecided-loadout-category-bos-scribe-description = Ящик з усім, що може знадобитися члену Братства писарів.
     Для утримання бази та оборони.
    Містить 1 10-мм револьвер, 3 10-мм спідлоадери, ліхтарик,
     базовий інженерний набір та набір боєприпасів, аптечка, 1 стимпак, 1 MRE
undecided-loadout-category-bos-plasma-name = Набір для плазмового різання Brotherhood CO
undecided-loadout-category-bos-plasma-description = Ящик з усім, що може знадобитися лідеру Братства.
     Для його плазмової люті.
    Містить 1 плазмову гвинтівку, 1 плазмовий пістолет, 4 плазмові патрони,
     1 стимпак, 1 MRE
undecided-loadout-category-bos-ballistics-name = Штурмовий комплект Братства СО
undecided-loadout-category-bos-ballistics-description = Ящик з усім, що може знадобитися лідеру Братства.
     Для його шаленої потреби в набоях на дальніх дистанціях.
    Включає 1 штурмову гвинтівку, 3 магазини калібру 5.56, 1 пістолет калібру 12.7 мм,
     2 магазини до пістолета 12,7 мм, коробка з набоями 5,56, 1 стимпак, 1 MRE
undecided-loadout-category-bos-scribe-medic-name = Медична аптечка писаря Братства
undecided-loadout-category-bos-scribe-medic-description = Ящик з усім необхідним для члена Братства книжників.
        Для підтримання життя бойових сил.
    Містить 1 10-мм револьвер, 2 10-мм спідлоадера, 1 медичний ремінь,
     1 комплект для лікування кульових поранень, 1 медичний одяг писаря, 1 ніж, 1 стимпак, 1 MRE
undecided-loadout-category-bos-scribe-field-name = Польовий набір писаря Братства
undecided-loadout-category-bos-scribe-field-description = Ящик, що містить усе необхідне для члена Братства писарів.
        Для підтримки вашого підрозділу з тилу.
    Містить 1 гвинтівку, 1 коробку набоїв калібру 5.56, 1 медичний ремінь,
     1 польовий одяг писаря, 1 ніж, 1 стимпак, 1 MRE
undecided-loadout-category-bos-scribe-engineer-name = Набір інженера Братства писарів
undecided-loadout-category-bos-scribe-engineer-description = Ящик, що містить усе необхідне для члена Братства переписувачів.
        Для підтримки бази та майстерності.
    Містить 1 лазерний пістолет AEP-7, 2 комірки MFC, 1 пояс,
     1 одяг інженерного писаря, 1 сокира, 1 стимпак, 1 MRE
undecided-loadout-category-bos-laser-name = Комплект для випуску лазерів Brotherhood
undecided-loadout-category-bos-laser-description = Ящик з усім, що може знадобитися члену Братства.
        а також трохи лазера та свинцю.
    Включає 1 модифіковану гвинтівку AER-9, 1 пістолет калібру 12,7 мм, 3 карабіни MF,
     2 магазини до пістолета калібру 12,7 мм, 1 стимпак, 1 сухий пайок
undecided-loadout-category-engineer-name = Набір інженера
undecided-loadout-category-engineer-description = Ящик з усім необхідним для патрулювання на пустирі: 1 шкіряний жилет NCR, 1 пояс з інструментами, 1 дробовик, 1 коробка з патронами 12-го калібру, 1 пістолет 9 мм, 2 магазини 9 мм, 1 бойовий ніж та сухий пайок.
undecided-loadout-category-bos-washington-default-name = Базовий набір Братства
undecided-loadout-category-bos-washington-default-description = Ящик, що містить все, що може знадобитися члену Братства. Як для солдатів, так і для любителів лазерів. Включає 1 плазмову гвинтівку, 1 лазерний пістолет, 3 МП-елементи, 2 енергетичні елементи, 1 стимпак, пайок MRE C
undecided-loadout-category-bos-washington-carbine-name = Комплект для видачі карабінів "Братство
undecided-loadout-category-bos-washington-carbine-description = Ящик з усім, що може знадобитися члену Братства. Для ваших балістичних потреб. Включає 1 довоєнну гвинтівку-карабін, 10-мм пістолет, 3 магазини до карабіна 556, 2 магазини до 10-мм пістолета, 1 стимпак, 1 сухий пайок С
undecided-loadout-category-bos-washington-plasma-name = Комплект для випуску плазми "Братство
undecided-loadout-category-bos-washington-plasma-description = Ящик з усім, що може знадобитися члену Братства, щоб відкласти лазер і свинець. Включає 1 модифіковану плазмову гвинтівку, 1 10-мм пістолет, 3 плазмові патрони, 2 магазини до 10-мм пістолета, 1 стимпак, 1 сухий пайок С
undecided-loadout-category-bos-washington-scribe-medic-name = Медична аптечка писаря Братства
undecided-loadout-category-bos-washington-scribe-medic-description = Ящик з усім необхідним для члена Братства писарів. Для підтримання життя бійців. Містить 1 пістолет АЕП-7, 2 енергетичні елементи, 1 медичний пояс, 1 аптечку від вогнепальних поранень, 1 медичний одяг писаря, 1 ніж, 1 стимпак, 1 сухий пайок С
undecided-loadout-category-bos-washington-scribe-field-name = Польовий набір писаря Братства
undecided-loadout-category-bos-washington-scribe-field-description = Ящик з усім необхідним для члена Братства писарів. Для підтримки вашого підрозділу з тилу. Включає 1 пістолет AEP-7, 1 пістолет AEP-7, 2 енергетичні елементи, 1 ремінь писаря, 1 польовий одяг писаря, 1 ніж, 2 стимулятори, 1 марлю, 1 пакет від синців, 1 мазь, 1 сухий пайок MRE
undecided-loadout-category-bos-washington-scribe-engineer-name = Набір інженера Братства писарів
undecided-loadout-category-bos-washington-scribe-engineer-description = Ящик, що містить все необхідне для членів Братства писарів. Для підтримки бази та майстерності. Включає 1 лазерний пістолет AEP-7, 2 енергетичні елементи, 1 пояс, 1 одяг інженера-писаря, 1 сокиру, 1 стимпак, 1 сухий пайок
undecided-loadout-category-bos-washington-ranged-name = Комплект стрільця-падальця Братства
undecided-loadout-category-bos-washington-ranged-description = Ящик, що містить все, що може знадобитися паладину Братства. Для боїв на відкритій місцевості. Включає 1 гвинтівку потужністю 2000 Вт, 1 лазерний пістолет, 3 H-MF елементи, 2 енергетичні елементи, 1 стимпак, 1 сухий пайок MRE
undecided-loadout-category-bos-washington-ballistics-name = Набір штурмового паладина Братства
undecided-loadout-category-bos-washington-ballistics-description = Ящик з усім, що може знадобитися паладину Братства. Для його шаленої потреби в набоях на дальніх дистанціях. Включає 1 штурмову гвинтівку, 3 магазини 5.56, 1 10-мм пістолет, 2 магазини до 10-мм пістолета, коробку з набоями 5.56, 1 стимпак, 1 сухий пайок MRE
undecided-loadout-category-cadet-rifleman-name = Набір Кадета-Стрільця
undecided-loadout-category-cadet-rifleman-description = Ящик, що містить все необхідне солдату НКР для патрулювання пустки.
    Включає 1 шкіряний жилет НКР, 1 бандольєру з підсумками НКР, 1 службову гвинтівку,
    3 магазини для службової гвинтівки 5.56, 1 пістолет 9мм, 2 магазини для пістолета 9мм, сухпайок C ration,
    1 стимпак, 1 пігулку Рад-Х, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-cadet-storm-name = Набір Кадета-Штурмовика
undecided-loadout-category-cadet-storm-description = Ящик, що містить все необхідне солдату НКР для патрулювання пустки.
    Включає 1 шкіряний жилет НКР, 1 бандольєру з підсумками НКР, 1 обрізану службову гвинтівку,
    3 магазини для службової гвинтівки 5.56, 1 пістолет 9мм, 2 магазини для пістолета 9мм, сухпайок C ration,
    1 стимпак, 1 пігулку Рад-Х, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-cadet-scout-name = Набір Кадета-Розвідника
undecided-loadout-category-cadet-scout-description = Ящик, що містить все необхідне солдату НКР для патрулювання пустки.
    Включає 1 шкіряний жилет НКР, 1 бандольєру з підсумками НКР, 1 важільний карабін,
    1 коробку патронів .44, 1 пістолет 9мм, 2 магазини для пістолета 9мм, сухпайок C ration,
    1 стимпак, 1 Рад-Х, 1 пакет бинтів та фальшфейєр.

# NCRA Soldier Sets
undecided-loadout-category-soldier-rifleman-name = Набір Солдата-Стрільця
undecided-loadout-category-soldier-rifleman-description = Ящик, що містить все необхідне солдату НКР для патрулювання пустки.
    Включає 1 шкіряний жилет НКР з підсумками, 1 пояс НКР, 1 службову гвинтівку,
    3 магазини для службової гвинтівки 5.56, 1 пістолет 9мм, 2 магазини для пістолета 9мм, сухпайок C ration,
    1 стимпак, 1 пігулку Рад-Х, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-soldier-storm-name = Набір Солдата-Штурмовика
undecided-loadout-category-soldier-storm-description = Ящик, що містить все необхідне солдату НКР для патрулювання пустки.
    Включає 1 шкіряний жилет НКР з підсумками, 1 пояс НКР, 1 обрізану службову гвинтівку,
    3 магазини для службової гвинтівки 5.56, 1 пістолет 9мм, 2 магазини для пістолета 9мм, сухпайок C ration,
    1 стимпак, 1 пігулку Рад-Х, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-soldier-scout-name = Набір Солдата-Розвідника
undecided-loadout-category-soldier-scout-description = Ящик, що містить все необхідне солдату НКР для патрулювання пустки.
    Включає 1 шкіряний жилет НКР з підсумками, 1 пояс НКР, 1 важільний карабін,
    1 коробку патронів .44, 1 пістолет 9мм, 2 магазини для пістолета 9мм, сухпайок C ration,
    1 стимпак, 1 Рад-Х, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-soldier-point-name = Набір Солдата-Пойнтмена
undecided-loadout-category-soldier-point-description = Ящик, що містить все необхідне солдату НКР для патрулювання пустки.
    Включає 1 шкіряний жилет НКР з підсумками, 1 пояс НКР, 1 помповий дробовик,
    1 коробку патронів 12 калібру, 1 пістолет 9мм, 2 магазини для пістолета 9мм, сухпайок C ration,
    1 стимпак, 1 пігулку Рад-Х, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-soldier-morale-name = Набір Підсилювача Моралі
undecided-loadout-category-soldier-morale-description = Ящик, що містить все необхідне бійцю для славетного рукопашного бою з ворогом.
    Включає 1 пластинчасту броню НКР, 1 пластинчасту маску, 1 пояс НКР, 1 сокиру,
    1 прапор-спис НКР, 1 пістолет 9мм, 2 магазини 9мм, 1 Психо,
    сухпайок C ration, 1 стимпак, 1 пігулку Рад-Х, 1 пакет бинтів та фальшфейєр.

# NCRA Engineer Kits
undecided-loadout-category-engi-mechanic-name = Набір Інженера-Механіка
undecided-loadout-category-engi-mechanic-description = Ящик, що містить все необхідне інженеру НКР для виконання роботи з максимальною ефективністю.
    Включає 1 шкіряний жилет НКР з підсумками, 1 універсальний пояс, 1 пістолет-кулемет 9мм, 3 магазини для пістолета-кулемета 9мм,
    1 пістолет 9мм, 2 магазини для пістолета 9мм, 30 шматків заліза, 10 листів скла, 30 дерев'яних дощок,
    сухпайок C ration, 1 стимпак, 1 Радавей, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-engi-demo-name = Набір Інженера-Підривника
undecided-loadout-category-engi-demo-description = Ящик, що містить все необхідне інженеру НКР, щоб рвати та підривати речі!
    Включає 1 шкіряний жилет НКР з підсумками, 1 універсальний пояс, 1 розривач, 1 помповий дробовик,
    1 коробку набоїв 12 калібру, 1 пістолет 9мм, 2 магазини для пістолета 9мм, 1 C4,
    сухпайок C ration, 1 стимпак, 1 Радавей, 1 пакет бинтів та фальшфейєр.
undecided-loadout-category-engi-breach-name = Набір Інженера-Проломника
undecided-loadout-category-engi-breach-description = Ящик, що містить усе необхідне інженеру НКР, щоб відкрити будь-які двері!
    Включає 1 шкіряний жилет НКР з підсумками, 1 пояс НКР, 1 бойовий дробовик,
    3 барабанні магазини 12 калібру, 1 пістолет 9мм, 2 магазини для пістолета 9мм, 1 ящик з інструментами,
    ІПХ типу C, 1 стимпак, 1 Радавей, 1 пачку бинтів та фальшфеєр.

# Медичні набори НКР
undecided-loadout-category-med-surg-name = Набір Медика-Хірурга
undecided-loadout-category-med-surg-description = Ящик, що містить усе необхідне медику НКР для догляду за іншими бійцями.
    Включає 1 лабораторний халат, 1 медичний берет, нітрилові рукавички, 1 медичний пояс, ПП 9мм,
    3 магазини для ПП 9мм, 1 пістолет 9мм, 2 магазини для пістолета 9мм, ІПХ типу C,
    1 набір пакетів від синців, 1 пачку мазей, 1 стопку пакетів з кров'ю, 1 пляшку антидоту,
    1 суперстимпак, 1 стимпак, 1 Радавей, 2 пачки бинтів та фальшфеєр.
undecided-loadout-category-med-doc-name = Набір Польового Медика
undecided-loadout-category-med-doc-description = Ящик, що містить усе необхідне медику НКР для догляду за іншими бійцями.
    Включає 1 лабораторний халат, 1 медичний берет, нітрилові рукавички, 1 медичний пояс, ПП 9мм,
    3 магазини для ПП 9мм, 1 пістолет 9мм, 2 магазини для пістолета 9мм, ІПХ типу C,
    1 стопку пакетів з кров'ю, 1 пляшку антидоту,
    1 стимпак, 1 Радавей, 2 пачки бинтів та фальшфеєр.
undecided-loadout-category-med-combat-name = Набір Бойового Медика
undecided-loadout-category-med-combat-description = Ящик, що містить усе необхідне медику НКР для догляду за іншими бійцями.
    Включає 1 шкіряний жилет НКР з підсумками, 1 медичний металевий шолом, 1 медичний пояс,
    1 помповий дробовик, 1 коробку патронів 12 калібру, 1 пістолет 9мм, 2 магазини для пістолета 9мм,
    ІПХ типу C, 1 стопку пакетів з кров'ю, 1 інжектор антидоту,
    2 стимпаки, 1 Радавей, 2 пачки бинтів та фальшфеєр.

# Набори спеціалістів зі зброї НКР
undecided-loadout-category-ws-gunner-name = Набір Спеціаліста-Кулеметника
undecided-loadout-category-ws-gunner-description = Ящик, що містить усе необхідне солдату НКР для придушення ворожих комбатантів.
    Включає 1 шкіряний жилет НКР з підсумками, 1 металевий шолом, 1 пояс НКР, 1 плащ НКР, 1 РК,
    3 магазини 5.56 для РК, 1 пістолет 9мм, 2 магазини для пістолета 9мм,
    ІПХ типу C, 1 стимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.
undecided-loadout-category-ws-grenadier-name = Набір Спеціаліста-Гренадера
undecided-loadout-category-ws-grenadier-description = Ящик, що містить усе необхідне солдату НКР, щоб підривати речі (та людей)!
    Включає 1 шкіряний жилет НКР з підсумками, 1 металевий шолом, 1 пояс НКР, 1 плащ НКР,
    1 гранатомет, 4 гранати 40мм, 1 пістолет .45, 2 магазини для пістолета .45, 1 димову гранату,
    ІПХ типу C, 1 стимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.
undecided-loadout-category-ws-sniper-name = Набір Спеціаліста-Снайпера
undecided-loadout-category-ws-sniper-description = Ящик, що містить усе необхідне солдату НКР для усунення людей здалеку.
    Включає 1 шкіряний жилет НКР з підсумками, 1 розвідувальний берет, 1 пояс НКР, 1 плащ НКР,
    1 снайперську гвинтівку .50, 1 коробку патронів .50, 1 пістолет 9мм, 2 магазини для пістолета 9мм,
    ІПХ типу C, 1 стимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.

# Набори сержантів НКР
undecided-loadout-category-sgt-rifleman-name = Набір Сержанта-Стрільця
undecided-loadout-category-sgt-rifleman-description = Ящик, що містить усе необхідне сержанту НКР для керівництва патрулями в пустці.
    Включає 1 шкіряний жилет НКР з підсумками, 1 металевий шолом, 1 пояс НКР, 1 штурмовий карабін,
    3 магазини 5.56 для карабіна, 1 пістолет 9мм, 2 магазини для пістолета 9мм, ІПХ типу C,
    1 стимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.
undecided-loadout-category-sgt-gunner-name = Набір Сержанта-Кулеметника
undecided-loadout-category-sgt-gunner-description = Ящик, що містить усе необхідне сержанту НКР для керівництва патрулями в пустці.
    Включає 1 шкіряний жилет НКР з підсумками, 1 металевий шолом, 1 пояс НКР, 1 автоматичну гвинтівку,
    3 магазини .308 для гвинтівки, 1 пістолет 9мм, 2 магазини для пістолета 9мм, ІПХ типу C,
    1 стимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.
undecided-loadout-category-sgt-scout-name = Набір Сержанта-Розвідника
undecided-loadout-category-sgt-scout-description = Ящик, що містить усе необхідне сержанту НКР для керівництва патрулями в пустці.
    Включає 1 шкіряний жилет НКР з підсумками, 1 розвідувальний берет, 1 пояс НКР, 1 бойову гвинтівку,
    6 обойм .308, 1 пістолет 9мм, 2 магазини для пістолета 9мм, ІПХ типу C,
    1 стимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.
undecided-loadout-category-sgt-point-name = Набір Сержанта-Штурмовика
undecided-loadout-category-sgt-point-description = Ящик, що містить усе необхідне сержанту НКР для керівництва патрулями в пустці.
    Включає 1 шкіряний жилет НКР з підсумками, 1 металевий шолом, 1 пояс НКР, 1 бойовий дробовик,
    3 барабанні магазини 12 калібру, 1 пістолет 9мм, 2 магазини для пістолета 9мм, ІПХ типу C,
    1 стимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.

# Набори лейтенантів НКР
undecided-loadout-category-lt-pencil-name = Набір ЛТ-Канцеляриста
undecided-loadout-category-lt-pencil-description = Ящик, що містить усе необхідне солдату НКР для керівництва бійцями в пустці.
    Включає 1 тренч НКР, 1 офіцерський револьвер, 3 спідлоадери .44,
    1 кобуру, 1 важільний карабін, 1 коробку патронів .44, ІПХ типу C,
    1 суперстимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.
undecided-loadout-category-lt-scout-name = Набір ЛТ-Ветерана-Розвідника
undecided-loadout-category-lt-scout-description = Ящик, що містить усе необхідне солдату НКР для керівництва бійцями в пустці.
    Включає 1 тренч НКР, 1 револьвер "магнум", 3 спідлоадери .44,
    1 кобуру, 1 бойову гвинтівку, 6 обойм .308, ІПХ типу C,
    1 суперстимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.
undecided-loadout-category-lt-tactical-name = Тактичний Набір ЛТ
undecided-loadout-category-lt-tactical-description = Включає 1 бойову броню НКР, 1 револьвер "магнум", 3 спідлоадери .44,
    1 кобуру, 1 штурмовий карабін, 3 магазини 5.56 для карабіна, ІПХ типу C,
    1 суперстимпак, 1 інгалятор Радавей, 1 пачку бинтів та фальшфеєр.

# Всяке рейнджерське барахло