traversal-distorter-set-in = Траверсальний зміщення встановлено на "До верху"
traversal-distorter-set-out = Траверсальний зміщення встановлено на "В глибину"

traversal-distorter-desc-in = Активація артефакту, тепер сприяє переміщенню всередину до початку.
traversal-distorter-desc-out = Активація артефакту тепер сприяє переміщенню назовні до більш небезпечних вузлів.

traversal-distorter-set-up = Зміщення переходу встановлено вгору, до безпечніших вузлів
traversal-distorter-set-down = Зміщення переходу встановлено вниз, до небезпечніших вузлів
traversal-distorter-desc-up = Перехід ураженого артефакту тепер надає перевагу руху вгору по дереву вузлів до безпечніших вузлів.
traversal-distorter-desc-down = Перехід ураженого артефакту тепер надає перевагу руху вниз по дереву вузлів до більш небезпечних вузлів.
traversal-distorter-upgrade-bias = Ефективність зсуву