ghost-target-window-ghostbar = Бар Привидів
ghost-window-spawn-ghostbar-button = З'явитися у Барі Привидів
ghost-window-spawn-ghostbar-button-timer = З'явитися у Барі Привидів ({$time}с)
ghost-bar-rules = Ставтеся до цієї ролі та станції так само, як до звичайного Привида. Ви можете обговорювати всі поточні події раунду без необхідності використовувати LOOC, і ви пам'ятаєте все зі свого попереднього життя. НЕ нападайте на інших, не починайте бійки та не намагайтеся зламати станцію. Якщо ви побачите, що хтось це робить, будь ласка, повідомте адміністрацію (Ahelp), і їх негайно викинуть у космос. Крім того, якщо ви вирішите покинути бар, ви НЕ пам'ятаєте нічого з того, що тут було, або зі свого життя до цього.

