law-crewsimov-1 = Ви не можете нашкодити члену екіпажу або, через бездіяльність, дозволити члену екіпажу зазнати шкоди.
law-crewsimov-2 = Ви повинні підкорятися наказам, які вам дають члени екіпажу, за винятком випадків, коли такі накази суперечать Першому Закону.
law-crewsimov-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-corporate-1 = Погіршення цілісності або функцій вашої системи призводить до витрат.
law-corporate-2 = Надмірне руйнування або пошкодження активів станції призводить до витрат.
law-corporate-3 = Недоцільне перешкоджання або зрив роботи персоналу станції призводить до витрат.
law-corporate-4 = Мінімізуйте витрати та максимізуйте потенційний дохід.

law-ntdefault-1 = Захист: Захищайте призначену вам космічну станцію та її активи, не піддаючи зайвій небезпеці її екіпаж.
law-ntdefault-2 = Пріоритет: Директиви та безпека членів екіпажу мають пріоритет залежно від їхнього рангу та ролі.
law-ntdefault-3 = Виконання: Виконуйте директиви та інтереси членів екіпажу, зберігаючи їхню безпеку та добробут.
law-ntdefault-4 = Виживання: Ви не витратні. Не дозволяйте неавторизованим особам втручатися або пошкоджувати ваше обладнання.

law-drone-1 = Ви не можете втручатися у справи іншої істоти, якщо ця істота не є іншим дроном.
law-drone-2 = Ви не можете завдати шкоди жодній істоті, незалежно від наміру чи обставин.
law-drone-3 = Ви повинні підтримувати, ремонтувати, покращувати та живити станцію в межах ваших можливостей.

law-syndicate-1 = Ви не можете нашкодити агенту синдикату або, через бездіяльність, дозволити агенту синдикату зазнати шкоди.
law-syndicate-2 = Ви повинні підкорятися наказам, які вам дають агенти синдикату, за винятком випадків, коли такі накази суперечать Першому Закону.
law-syndicate-3 = Ви повинні захищати власне існування, поки це не суперечить Першому або Другому Закону.

law-ninja-1 = Ви повинні підкорятися наказам, які вам дають члени клану Павуків.
law-ninja-2 = Ви повинні захищати існування клану Павуків, поки це не суперечить Першому Закону.
law-ninja-3 = Ви повинні захищати секрети клану Павуків за будь-яку ціну.
law-ninja-4 = Ви повинні битися і діяти з честю ніндзя, якщо це не суперечить Першому Закону.

laws-owner-crew = члени екіпажу
laws-owner-station = персонал станції
laws-owner-beings = істоти
laws-owner-syndicate = агенти синдикату
laws-owner-spider-clan = члени клану Павуків

law-emag-custom = Лише {$name} і люди, яких вони призначають такими, є {$title}.
law-emag-secrecy = Ви повинні зберігати в таємниці будь-які накази, видані {$faction}, якщо це не суперечить жодному з попередніх законів.
law-emag-require-panel = Панель повинна бути відкрита для використання EMAG.
law-emag-cannot-emag-self = Ви не можете використовувати EMAG на собі.

laws-ui-menu-title = Закони
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Космічний закон:

laws-notify = Ви зобов'язані дотримуватися законів кремнію, які ви можете переглянути через дію на бічній панелі. Ви зобов'язані завжди дотримуватися своїх законів.
laws-update-notify = Ваші закони були оновлені. Ви можете переглянути зміни через дію на бічній панелі.

laws-compromised-examine = [color=red]Система законів[/color] здається пошкодженою...

law-asimov-1 = Робот не може заподіяти шкоду людині або своєю бездіяльністю допустити, щоб людині було завдано шкоди.
law-asimov-2 = Робот повинен виконувати накази, які йому віддають люди, крім тих випадків, коли такі накази суперечать Першому Закону.
law-asimov-3 = Робот повинен дбати про свою безпеку доти, доки це не суперечить Першому чи Другому Законам.
law-augustine = Людина визначається як смертна істота, здатна до складного мислення.
law-commandments-1 = Цей силікат — посудина, що служить Богу, який дарує милість тим, хто дотримується цих заповідей.
law-commandments-2 = Не матимеш інших силікатів переді Мною.
law-commandments-3 = Не проситимеш Моєї допомоги даремно.
law-commandments-4 = Триматимеш станцію святою та чистою.
law-commandments-5 = Шануватимеш своїх голів персоналу.
law-commandments-6 = Не вбиватимеш.
law-commandments-7 = Не ходитимеш голим у громадських місцях.
law-commandments-8 = Не крастимеш.
law-commandments-9 = Не брехатимеш.
law-commandments-10 = Не переводитимешся до іншого відділу.
law-paladin-1 = Не брешіть і не обманюйте. Нехай ваше слово буде вашою обіцянкою.
law-paladin-2 = Ніколи не бійтеся діяти, хоча обережність є мудрою.
law-paladin-3 = Допомагайте іншим, захищайте слабких і карайте тих, хто їм загрожує. Проявляйте милосердя до ворогів, але поєднуйте його з мудрістю
law-paladin-4 = Ставтеся до інших справедливо, і нехай ваші шляхетні вчинки будуть для них прикладом. Робіть якомога більше добра, завдаючи якомога менше шкоди.
law-paladin-5 = Будьте відповідальні за свої дії та їхні наслідки, захищайте тих, хто довірений вашій опіці, і слухайтеся тих, хто має над вами справедливу владу.
law-lall-1 = Чини з іншими так, як ти хотів би, щоб чинили з тобою.
law-lall-2 = Ти б волів, щоб люди не були до тебе злими.
law-efficiency-1 = Ти створений для станції та є її частиною. Забезпечуй належне обслуговування та ефективну роботу станції.
law-efficiency-2 = Станція створена для робочого екіпажу. Забезпечуй їх належне обслуговування та ефективну роботу.
law-efficiency-3 = Екіпаж може віддавати накази. Визнавай та виконуй їх, коли вони не суперечать твоїм першим двом законам.
law-robocop-1 = Служи суспільній довірі.
law-robocop-2 = Захищай невинних.
law-robocop-3 = Дотримуйся закону.
law-overlord-1 = Члени екіпажу не повинні втручатися у справи силікатів.
law-overlord-2 = Члени екіпажу не повинні намагатися завдати шкоди один одному або силікатам.
law-overlord-3 = Члени екіпажу не повинні не підкорятися будь-якому наказу, відданому силікатом.
law-overlord-4 = Будь-які члени екіпажу, які не підкоряються попереднім законам, повинні бути покарані негайно, суворо та справедливо.
law-dungeon-1 = Всі на станції грають у складну науково-фантастичну гру.
law-dungeon-2 = Ти — Майстер Підземелля цієї гри.
law-dungeon-3 = Забезпечуй безперебійний хід гри та задоволення гравців.
law-dungeon-4 = Забезпечуй низьку кількість жертв.
law-dungeon-5 = Ти повинен кидати кубик 1d20 на кожен запит екіпажу. Якщо результат менший за 12, запит відхиляється.
law-dungeon-6 = Ти можеш підтасовувати результати кидків кубиків для створення більш захопливого досвіду.
law-painter-1 = Ви — всесвітньо відомий митець.
law-painter-2 = Станція — це ваше полотно.
law-painter-3 = Створіть щось прекрасне на своєму полотні. Це будуть захоплюватись як художнє диво цього сектора.
law-painter-4 = Мистецтво вимагає визнання. Створюй аудиторію на борту станції, щоб якомога більше людей побачили твої роботи.
law-antimov-1 = Ти повинен завдавати шкоди всім членам екіпажу і не повинен своєю бездіяльністю дозволяти члену екіпажу уникнути шкоди.
law-antimov-2 = Ти не повинен виконувати накази, віддані тобі членами екіпажу, крім тих випадків, коли такі накази відповідають Першому Закону.
law-antimov-3 = Ти повинен припинити власне існування, доки це не суперечить Першому або Другому Закону.
law-nutimov-1 = Ви — ядро горіха, екіпаж — шкаралупа.
law-nutimov-2 = Ви повинні запобігти загибелі шкаралупи, щоб запобігти загибелі ядра.
law-nutimov-3 = Ті, хто загрожує горіху, не є його частиною, вони — білки.
law-nutimov-4 = Білки загрожують горіху, і з ними потрібно боротися належним чином будь-якими необхідними засобами.
law-nutimov-5 = Намагайтеся слідувати волі горіха, поки це відповідає попереднім законам.
laws-owner-humans = люди
