trait-name-Blindness = Сліпота
trait-description-Blindness = Ви юридично незрячий і не можете бачити далі кількох метрів перед собою.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} очі скляні і розфокусовані. Не схоже, що {SUBJECT($target)} бачить вас добре, якщо взагалі бачить.[/color]

trait-name-Narcolepsy = Нарколепсія
trait-description-Narcolepsy = Ви засинаєте безладно

trait-name-Pacifist = Пацифіст
trait-description-Pacifist = Ви не можете нападати на живих істот або завдавати їм шкоди.

trait-name-LightweightDrunk = Легкий П'яний
trait-description-LightweightDrunk = Алкоголь сильніше впливає на вас

trait-name-Muted = Вимкнено
trait-description-Muted = Ти не можеш говорити

trait-name-Paracusia = Паракузія
trait-description-Paracusia = Ви чуєте звуки, яких насправді немає

trait-name-PirateAccent = Піратський акцент
trait-description-PirateAccent = Ти не можеш перестати говорити як пірат!

trait-name-Accentless = Без акцентів
trait-description-Accentless = У вас немає акценту, який зазвичай притаманний вашому виду

trait-name-FrontalLisp = Фронтальний Лісп
trait-description-FrontalLisp = Ви розмовляєте з літератором

trait-name-SocialAnxiety = Соціальна тривожність
trait-description-SocialAnxiety = Ви хвилюєтеся, коли говорите і заїкаєтеся.

trait-name-Snoring = Хропіння
trait-description-Snoring = Ви будете хропіти під час сну.

trait-name-HeavyweightDrunk = П'яний важковаговик
trait-description-HeavyweightDrunk = Алкоголь боїться вас
trait-name-NormalVisionHarpy = Модифікація Trichromat
trait-description-NormalVisionHarpy = Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори: червоний, зелений і синій.
trait-name-Southern = Southern Drawl
trait-description-Southern = У вас інша манера говорити.
trait-name-NormalVisionVulpkanin = Модифікація Trichromat
trait-description-NormalVisionVulpkanin = Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори: червоний, зелений і синій.
trait-name-Thieving = Злодійство
trait-description-Thieving = У вас спритні руки, і ви талановито переконуєте людей у тому, що їхні речі належать їм.
    Ви можете ідентифікувати кишенькові речі, красти їх тихіше і на 33% швидше.
trait-name-ForeignerLight = Іноземець (легкий)
trait-description-ForeignerLight = Ви з усіх сил намагаєтеся вивчити основну мову цієї станції і тому не можете нею розмовляти. Однак ви можете розуміти те, що інші говорять цією мовою.
    Щоб допомогти вам подолати цю перешкоду, ви забезпечені перекладачем, який допомагає вам говорити основною мовою цієї станції.
trait-name-Foreigner = Іноземець
trait-description-Foreigner = З тієї чи іншої причини ви не розмовляєте основною мовою цієї станції.
    Натомість у вас є перекладач, яким можете користуватися лише ви.
trait-name-SelfAware = Самоусвідомлення
trait-description-SelfAware = Ви володієте гострою інтуїцією свого тіла та органів чуття.
    Ви можете точно оцінити ступінь тяжкості ваших ран і опіків, як аналізатор здоров'я,
    і можеш визначити, чи є ушкодження від токсинів або аерозолів.
trait-name-LiquorLifeline = Лікеро-горілчаний рятувальний круг
trait-description-LiquorLifeline = Забудьте про лікаря - просто йдіть до бару за "рецептом на етанол"!
    У стані алкогольного сп'яніння ви повільно зцілюєте [color=red]Грубість[/color], [color=orange]Тепло[/color], [color=orange]Шок[/color] і [color=orange]Холод[/color], залежно від того, наскільки ви п'яні.
    Ви також отримуєте переваги від [color=lightblue]Толерантності до алкоголю[/color].
trait-name-BloodDeficiency = Дефіцит крові
trait-description-BloodDeficiency = Ваш організм втрачає більше крові, ніж може відновити.
    Ви втрачаєте кров з часом, і якщо вас не лікувати, ви врешті-решт помрете від крововтрати.
trait-name-Hemophilia = Гемофілія
trait-description-Hemophilia = Здатність вашого тіла утворювати згустки крові порушена.
    Ви кровоточите вдвічі довше, легко отримуєте синці та наносите на 10% більше шкоди від тупого удару.
trait-name-Stutter = Заїка
trait-description-Stutter = Ти т-т-говориш трохи з-заїкаючись...
trait-name-CPRTraining = Тренінг з серцево-легеневої реанімації
trait-description-CPRTraining = У певний момент свого життя ви пройшли навчання з проведення серцево-легеневої реанімації.
                                Ця риса автоматично надається безкоштовно лікарям і призначена для немедичних персонажів
trait-name-NormalVision = Модифікація Trichromat
trait-description-NormalVision = Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори: червоний, зелений і синій.
trait-name-Saturnine = Сатурнін
trait-description-Saturnine = Від природи ви похмурі та похмурі. Ваш настрій постійно знижений на велику величину.
trait-name-Sanguine = Сангвінік
trait-description-Sanguine = Ви від природи бадьорі та життєрадісні! Ваш настрій постійно підвищується на велику величину.
trait-name-WillToLive = Воля до життя
trait-description-WillToLive = У вас надзвичайно сильна "воля до життя", і ви будете чинити опір смерті більше, ніж інші.
    Ваш поріг пошкоджень для того, щоб стати мертвим, збільшується на 10 очок.
trait-name-WillToDie = Воля до смерті
trait-description-WillToDie = У вас надзвичайно слабка "воля до життя", і ви швидше за інших піддаєтеся пораненням.
    Поріг пошкоджень, за яких ви стаєте мертвим, зменшується на 15 очок.
trait-name-Tenacity = Завзятість
trait-description-Tenacity = Чи то завдяки грубій міцності, силі волі, чи то завдяки витонченим біонічним доповненням, ви витриваліші за інших.
    Ваш поріг пошкоджень для переходу в критичний стан збільшується на 5 очок.
trait-name-GlassJaw = Скляна щелепа
trait-description-GlassJaw = Ваше тіло більш крихке, ніж у інших, що призводить до більшої вразливості до критичних ушкоджень
    Ваш поріг пошкоджень, які стають критичними, знижено на 10 очок.
trait-name-HighAdrenaline = Високий рівень адреналіну
trait-description-HighAdrenaline = Через природні причини, генетичне чи біонічне посилення, ви маєте більш потужний наднирник.
    При пораненні ваші атаки ближнього бою завдають на 10% більше шкоди, на додаток до природних бонусів від адреналіну.
    Стандартні адреналінові бонуси до пошкоджень у ближньому бою збільшуються на 20%.
trait-name-AdrenalDysfunction = Дисфункція надниркових залоз
trait-description-AdrenalDysfunction = Надниркова залоза повністю не функціонує або взагалі може бути відсутня.
    Ваші атаки ближнього бою не отримують переваги від адреналіну при пораненні.
    Стандартні бонуси адреналіну до пошкоджень у ближньому бою збільшуються на 20%.
trait-name-Masochism = Мазохізм
trait-description-Masochism = Отримуючи задоволення від власного болю, ви не настільки пригнічені ним, як інші.
    Ви ігноруєте перші 10% штрафів від втрати витривалості до ваших атак ближнього бою.
trait-name-LowPainTolerance = Низька толерантність до болю
trait-description-LowPainTolerance = Ваша толерантність до болю набагато нижча за середню, а його вплив є більш пригнічуючим.
    Ваша шкода від ближнього бою збільшується на додаткові 15%, коли ви отримуєте шкоду від витривалості.
trait-name-MartialArtist = Майстер бойових мистецтв
trait-description-MartialArtist = Ви пройшли формальну підготовку з рукопашного бою - кулаками, ногами або кігтями.
    Ваші неозброєні атаки ближнього бою мають невелике збільшення дальності і наносять на 50% більше шкоди.
    Це не стосується жодної форми збройного рукопашного бою, лише тієї зброї, з якою ви народилися.
trait-name-Vigor = Бадьорість
trait-description-Vigor = Завдяки чистій рішучості, фізичній підготовці або біонічним доповненням ваша витривалість зростає.
    Ваша витривалість збільшується на 10 пунктів
trait-name-Lethargy = Млявість
trait-description-Lethargy = Ви втомлюєтеся швидше за інших, що робить вас більш вразливими до виснаження та втоми.
    Ваша витривалість зменшилася на 15 пунктів
trait-name-SignLanguage = Мова жестів
trait-description-SignLanguage = Ви можете розуміти і використовувати галактичну мову жестів (GSL).
    Якщо ви з якихось причин німі, ви все одно можете спілкуватися мовою жестів.
trait-name-Voracious = Ненажера
trait-description-Voracious = Ніщо не стоїть між вами та вашою їжею.
    Нескінченне споживання їжі та напоїв відбувається вдвічі швидше.
trait-name-ParkourTraining = Тренування з паркуру
trait-description-ParkourTraining = Незалежно від того, чи це хобі, стиль життя або професійна підготовка, ви тренуєтеся в дисципліні паркуру.
    Ви швидше лазите, повзаєте, лягаєте та встаєте
trait-name-Sluggish = Млявий
trait-description-Sluggish = Ви орієнтуєтесь у світі повільніше за інших, можливо, через хворобу, малорухливість або вік.
    Ви повільніше рухаєтеся, вам потрібно більше часу, щоб піднятися, лягти і встати.
trait-name-SnailPaced = Равликовий темп
trait-description-SnailPaced = Ви ходите зі швидкістю равлика, можливо, через хворобу, порушення рухливості або вік.
    Ви рухаєтеся значно повільніше, і вам потрібно набагато більше часу, щоб піднятися, лягти і встати.
trait-name-LightStep = Легкий крок
trait-description-LightStep = Ви рухаєтеся м'яким кроком, роблячи свої кроки тихішими.
trait-name-Swashbuckler = Свошбаклер
trait-description-Swashbuckler = Ви - експерт у фехтуванні, володієте мечами, ножами та іншими холодними предметами з неперевершеною витонченістю.
    Ваш бонус до колючого удару в ближньому бою збільшується до 35%, але бонус до тупого удару в ближньому бою зменшується до 20%.
trait-name-Spearmaster = Spearmaster
trait-description-Spearmaster = Ви чудово володієте списами, використовуючи їх як продовження свого тіла.
    Ваш бонус до проколювання в ближньому бою збільшується до 35%, але бонус до тупого удару в ближньому бою зменшується до 20%.
trait-name-WeaponsGeneralist = Спеціаліст зі зброї
trait-description-WeaponsGeneralist = Ви - майстер на всі руки зі зброєю ближнього бою, що дозволяє вам бути універсальним у своєму арсеналі зброї.
    Ваш бонус до пошкоджень у ближньому бою для всіх типів пошкоджень (тупий, колючий, ріжучий, проникаючий) збільшується на 25%.
trait-name-Singer = Співачка
trait-description-Singer = Ви від природи здатні співати простими мелодіями своїм голосом.
trait-name-LatentPsychic = Латентний екстрасенс
trait-description-LatentPsychic = Ваш розум і душа відкриті до ноосфери, що дозволяє використовувати телепатію.
    Таким чином, ви маєте право на потенційне отримання екстрасенсорних здібностей.
    Не виключено, що за вами полюють потойбічні сили, тому намагайтеся тримати свої здібності в таємниці.
trait-name-PsionicInsulation = χ Невідповідність форми хвилі
trait-description-PsionicInsulation = Ви - автомат із плоті, оживлений нейротрансмітерами. У твоєму черепі лежить
    1,5-кілограмовий мішок м'яса, що вдає із себе людину. За сучасною епістеміологічною теорією, ви навіть не софонт.
    Хороша новина полягає в тому, що у вас є імунітет до більшості позитивних і негативних впливів екстрасенсорних здібностей.
    У цієї хвороби можуть бути й інші наслідки.
trait-name-NaturalTelepath = Природжений телепат
trait-description-NaturalTelepath = Як природжений телепат, ви здатні до вільного телепатичного спілкування, незалежно від того
    чи володієте ви якимись помітними екстрасенсорними здібностями. Це пропонує всі ті ж переваги і недоліки, що і латентний екстрасенс.
    недоліки Прихованого Екстрасенса, за винятком того, що ви гарантовано почнете з повною телепатією. Ви можете
    отримувати здібності, як і раніше, як звичайний Прихований Екстрасенс.
trait-name-TrapAvoider = Обхід Пасток
trait-description-TrapAvoider = Ви володієте природним чуттям пасток і несвідомо уникаєте їх. Ви ніколи не спрацьовуватимете на
    підлогові пастки, такі як міни, розтяжки, мишоловки (якщо ви досить малі) тощо.
trait-name-AnomalousPositronics = Аномальна позитроніка
trait-description-AnomalousPositronics = Чи то через навмисний дизайн виробника, чи то через модифікації на чорному ринку, чи то через випадкове упущення,
    ваш позитронний мозок позбавлений стандартної псионної ізоляції. Як істота, про яку можна стверджувати, що вона має душу,
    це означає, що на вас може впливати ноосфера.
trait-name-AddictionNicotine = Нікотинова залежність
trait-description-AddictionNicotine = У вас залежність від нікотину, і вам потрібні часті перекури, щоб тримати свій настрій під контролем.
trait-name-SkeletonAccent = Акцент Скелета
trait-description-SkeletonAccent = У вас є кістковий акцент скелета, який до кісток пробирає інших!
trait-name-Steadfast = Стійкість
trait-description-Steadfast = Коли інші зламалися б під вагою ваших травм, ви все одно невпинно рухаєтесь вперед.
    Для більшості видів [color=gray](крім IPC/Тінеродних)[/color], ця риса змінює:
    - [color=yellow]25%[/color] сповільнення руху при [color=red]60[/color] шкоди ➔ [color=yellow]17%[/color] сповільнення руху при [color=red]70[/color] шкоди
    - [color=yellow]45%[/color] сповільнення руху при [color=red]80[/color] шкоди ➔ [color=yellow]30%[/color] сповільнення руху при [color=red]90[/color] шкоди
trait-name-Feeble = Кволість
trait-description-Feeble = Ваше тіло погано реагує на травми, через що пошкодження сильніше впливають на ваш рух.
    Для більшості видів [color=gray](крім IPC/Тінеродних)[/color], ця риса змінює:
    - [color=yellow]25%[/color] сповільнення руху при [color=red]60[/color] шкоди ➔ [color=yellow]30%[/color] сповільнення руху при [color=red]45[/color] шкоди
    - [color=yellow]45%[/color] сповільнення руху при [color=red]80[/color] шкоди ➔ [color=yellow]54%[/color] сповільнення руху при [color=red]65[/color] шкоди
-stamina-info = [color=gray]Більшість видів починають з [color=#919039]100 одиниць[/color] витривалості та [color=#919039]3 одиниць[/color] регенерації витривалості за секунду.[/color]
trait-name-SolCommon = Загальносолська
trait-description-SolCommon = Маючи коріння в мандаринській китайській - Загальносолська розвинулась як офіційна мова Сонячного Альянсу - чиновники працювали над тим, щоб зв'язати її зі спільною мовою.
    Нею розмовляють державні службовці - її вивчають у школах - нею говорять ті, хто або відчуває національну гордість за Альянс, або іншим чином піддався впливу культури.
trait-name-Tradeband = Торгова Стрічка
trait-description-Tradeband = Походячи від латинської та романських мов старої Землі - Торгова Стрічка залишається основною мовою вищого класу людства.
    Для більшості вух мова звучить елегантно та добре структуровано. Вона залишається популярною серед торговців - дипломатів - та тих, хто прагне зберегти частинку романтичного минулого.
trait-name-Freespeak = Вільномова (Підворіття)
trait-description-Freespeak = Мова ренегатів та прикордонників, що походить від різних мов Землі, таких як гінді, змішаних у багатокорінну плутанину, яка звучить незв'язно або навіть варварськи для тих, хто не є носієм.
    Ця мова є єдиною спільною культурною ідентичністю для людей на фронтирі. Розмова цією мовою сама по собі сміливо заявляє про вільнодумство мовця.
    Громадяни Альянсу часто називають її 'Підворіття'.
trait-name-Elyran = Еліранська Стандартна
trait-description-Elyran = Еліранська Стандартна - офіційна мова Республіки Еліра.
    Створена з використанням елементів фарсі - арабської - та турецької мов - вплив усіх трьох мов можна побачити в її граматиці та лексиці.
-terrain-example = [color=gray](напр. пластикові клапани, павутиння, калюжі слизу, кудзу)[/color]
-slippery-example = [color=gray](напр. бананові шкірки, калюжі води, мило, космічна змазка)[/color]
trait-name-BadKnees = Хворі Коліна
trait-description-BadKnees = Через травму, вік або зношування, ваші коліна не надто міцні чи гнучкі.
    Ви залазите на об'єкти, такі як столи, на [color=yellow]50%[/color] повільніше.
    Послизнувшись, ви залишаєтеся приголомшеними на [color=yellow]40%[/color] довше. { -slippery-example }
    Складна місцевість уповільнює вас на [color=yellow]35%[/color] більше. { -terrain-example }
trait-name-Photophobia = Світлобоязнь
trait-description-Photophobia = Ваші очі надзвичайно чутливі до яскравого світла.
    В результаті, ви можете бути засліплені на довший час, ніж інші, при впливі раптових спалахів світла.
    Ваші очі також більш схильні до травм від спалахів.
trait-name-Clumsy = Незграбність
trait-description-Clumsy = Ви маєте серйозний недолік координації рук та очей, що призводить до нездатності робити деякі речі, які інші сприймають як належне.
    Будь-яка зброя, яку ви спробуєте використати, швидше за все, зашкодить вам, аніж іншим. Ви не можете залазити на будь-які об'єкти, не травмувавши себе.
trait-name-Small = Малий
trait-description-Small = Ви набагато менші за типову людину і можете залазити в місця, куди інші зазвичай не поміщаються, наприклад, у речові мішки.
    Ця риса жодним чином не змінює розмір вашого персонажа, вона лише вимагає, щоб ваш персонаж був не більшим за стандартного Таджаранина.
trait-name-TemperatureTolerance = Термостійкість
trait-description-TemperatureTolerance = Ви маєте помітну стійкість до низьких температур. Ви можете перебувати тривалий час
    в умовах трохи нижче точки замерзання, наприклад, всередині кухонного холодильника,
    або на освітленому сонцем схилі гори відомої станції Льодовик.
trait-name-Talons = Пазурі (Колючі)
trait-description-Talons = Ваші кінчики пальців замінені колючими пазурами.
    Вони можуть бути результатом генних модифікацій, імплантів, вирощених у чані,
    або навіть висувних пазурів з твердого пластику, вбудованих у протез кінцівки.
    Ваші рукопашні атаки без зброї завдають колючої шкоди замість стандартного типу шкоди для вашого виду.
    Це не впливає на шкоду, завдану будь-яким видом збройного ближнього бою.
trait-name-Claws = Кігті (Ріжучі)
trait-description-Claws = Ваші кінчики пальців замінені гострими кігтями.
    Вони можуть бути результатом генних модифікацій, імплантів, вирощених у чані,
    або навіть висувних кігтів з твердого пластику, вбудованих у протез кінцівки.
    Ваші рукопашні атаки без зброї завдають ріжучої шкоди замість стандартного типу шкоди для вашого виду.
    Це не впливає на шкоду, завдану будь-яким видом збройного ближнього бою.
trait-name-NaturalWeaponRemoval = Видалення Природної Зброї
trait-description-NaturalWeaponRemoval = Будь-яка ""Природна Зброя"", з якою ваш вид зазвичай народжується, була хірургічно видалена.
    Це могло бути зроблено для кращої адаптації до земних космічних станцій або як косметичний вибір.
    В результаті, ваші рукопашні атаки завдають тупої шкоди замість стандартного типу шкоди для вашого виду.
    Це не впливає на шкоду, завдану будь-яким видом збройного ближнього бою.
trait-name-StrikingCalluses = Ударні Мозолі
trait-description-StrikingCalluses = Знакове покращення, яке часто зустрічається у світі кібернетично посилених бойових мистецтв.
    Ударні Мозолі складаються з кісткових дермальних відкладень, прищеплених до рук користувача, або всередині долоні
    для бою в ""Стилі Тигра"", або трохи нижче кісточок пальців для тих, хто віддає перевагу традиційному боксу.
    Власники протезних або біонічних кінцівок замість цього мали б тверду пластикову оболонку над кісточками.
    Ці покращення збільшують базову шкоду від ваших ударів без зброї на 1 одиницю, але не надають
    жодних переваг у будь-якому виді збройного ближнього бою.
trait-name-Spinarette = Біонічний Фільєр
trait-description-Spinarette = Цей вирощений у чані орган -- запатентований та є товарним знаком корпорації Cybersun, позиціонується як дуже
    утилітарне покращення та продається в клініках по всьому відомому космосу. Він складається з вузлика, який традиційно
    імплантується трохи нижче зап'ястя, що поглинає тілесні ліпіди для перетворення на повністю натуральний шовк. Невеликий отвір
    у долоні дозволяє користувачеві 'прясти' цю нитку. Користувачі цього покращення зазвичай потребують удвічі більше їжі,
    ніж стандартна людина Сола, через високі метаболічні витрати штучного шовківництва.
trait-name-AnimalFriend = Друг Тварин
trait-description-AnimalFriend = Ви знаходите спільну мову з тваринами. Тварини ніколи не нападуть на вас, якщо ви не нападете першими.
trait-name-Liar = Патологічний брехун
trait-description-Liar = Вам важко змусити себе сказати правду. Іноді ви все одно брешете.
trait-name-ValyrianStandard = Валірійський Стандарт
trait-description-ValyrianStandard = Мова, що походить від східноєвропейських мов старої Землі - Валірійський Стандарт є поширеною мовою Гарпій, вихованих на їхній рідній планеті Валірія 4b
    Нею рідко розмовляють поза світами її носіїв, і в сучасний час вона була витіснена 'Конлангами Сонячного Альянсу'.
    Її носії - це ті, хто бажає підтримувати традиції та вірування древніх народів доколоніальної епохи.
trait-name-LowPotential = Низький Псі-Потенціал
trait-description-LowPotential = Ви володієте незвично слабким зв'язком з ноосферою, що ускладнює отримання нових псіонічних сил.
trait-name-HighPotential = Високий Псі-Потенціал
trait-description-HighPotential = Ваш зв'язок з ноосферою сильніший за середній, що полегшує отримання нових псіонічних сил.
trait-name-LowAmplification = дефіцит kα
trait-description-LowAmplification = Ваші псіонічні здібності помітно слабші, ніж ті, що використовуються іншими псіонами.
trait-name-HighAmplification = надлишок kα
trait-description-HighAmplification = Ваші псіонічні здібності сильніші, ніж у інших псіонів.
trait-name-PowerOverwhelming = Нездоланна Сила
trait-description-PowerOverwhelming = ЗАЗНАЙТЕ МОЄЇ НЕНАВИСТІ, СМЕРТНІ, ТРЕМТІТЬ ПЕРЕД МОЄЮ ПСІОНІЧНОЮ МОГУТНІСТЮ! РЕАЛЬНІСТЬ ТАКА, ЯКОЮ Я ЇЇ ВВАЖАЮ.
trait-name-LowDampening = дефект kδ
trait-description-LowDampening = Ваша майстерність у маніпулюванні ноосферою слабша, ніж у інших. Ви можете відчувати непередбачувані ефекти від використання своїх здібностей.
trait-name-HighDampening = майстерність kδ
trait-description-HighDampening = Ви вправні в мистецтві тонкого маніпулювання ноосферою. Ваші сили рідше проявляють непередбачувані ефекти.
trait-name-Azaziba = Сінта'Азазіба
trait-description-Azaziba = Мова Могхеса, що складається з комбінації розмовного слова та жестикуляції.
    Хоча її популярність зменшилася з моменту виходу Могхеса на галактичну арену - вона користується популярністю серед Унаті, які ніколи не піддавалися культурному домінуванню Гегемонії.
trait-name-BionicArm = Біонічна Рука
trait-description-BionicArm = Одна або декілька ваших кінцівок були замінені дорогим, найсучаснішим біоніком. Це може бути як кінцівка з дуже реалістичної синтетичної плоті,
    так і більш очевидна металева кінцівка. Ця кінцівка забезпечує підвищену силу своєму користувачеві, дозволяючи голими руками відчиняти перешкоди.
trait-name-PlateletFactories = Фабрики Тромбоцитів
trait-description-PlateletFactories = Ваше тіло було доповнене серією біоадаптованих органів, які підвищують довгострокову виживаність власника. Ці органи намагатимуться
    підтримувати життя користувача, навіть при важких травмах, аж до самої смерті, але не включно.
    Ваше природне зцілення більше не обмежене і тепер повільно лікуватиме будь-який тип пошкоджень. Це включає більш екзотичні травми, такі як радіаційне опромінення або рак.
trait-name-DermalArmor = Дермальна Броня
trait-description-DermalArmor = Ваша шкіра була замінена гнучкою, але міцною, твердополімерною оболонкою, загорнутою в шар синтетичної плоті.
    Це покращення надає вроджену 10% стійкість до фізичних ушкоджень.
trait-name-CyberEyes = Кіберочі: Базова Система
trait-description-CyberEyes = Одне або кілька ваших очей були замінені високо модульним механічним очним імплантом.
    Їхня основна функціональність полягає у пом'якшенні недоліків природних очей власника.
    Функціональність цих імплантів може бути розширена за допомогою різноманітних комерційно доступних модулів.
trait-name-FlareShielding = Кіберочі: Захист від Пошкодження Очей
trait-description-FlareShielding = Ваші кіберочі оснащені фотохромною лінзою, яка автоматично затемнюється у відповідь на інтенсивні подразники.
    Це забезпечує імунітет до більшості яскравих спалахів світла, таких як від зварювальних дуг.
trait-name-CyberEyesSecurity = Кіберочі: Модуль SecHud
trait-description-CyberEyesSecurity = Ваші Кіберочі були оновлені, щоб включити вбудований HUD Безпеки. Зауважте, що це покращення вважається Контрабандою
    для всіх, хто не є співробітником служби безпеки станції, і може бути відключене вашим роботодавцем перед відправленням на станцію.
trait-name-CyberEyesMedical = Кіберочі: Модуль MedHud
trait-description-CyberEyesMedical = Ваші Кіберочі були оновлені, щоб включити вбудований Медичний HUD, що дозволяє відстежувати відносний стан здоров'я біологічних організмів.
trait-name-CyberEyesDiagnostic = Кіберочі: Модуль Діагностики
trait-description-CyberEyesDiagnostic = Ваші Кіберочі були оновлені, щоб включити вбудований Діагностичний HUD, що дозволяє відстежувати стан синтетичних сутностей.
trait-name-CyberEyesOmni = Кіберочі: Модуль Преміум Набору
trait-description-CyberEyesOmni = Цей дорогий імплант надає комбіновані переваги SecHud, MedHud та Модуля Діагностики.
    Зауважте, що це покращення вважається Контрабандою для всіх, хто не є співробітником служби безпеки станції,
    і може бути відключене вашим роботодавцем перед відправленням на станцію.
trait-name-DispelPower = Проєкція Нормальності
trait-description-DispelPower = Ваші Ментальні здібності включають силу нав'язувати нормальність Ноосферним явищам.
    Ця сила, широко відома як ""Розсіювання"", дозволяє користувачеві знищувати потойбічних істот силою думки,
    або негайно припиняти психічні ефекти.
trait-name-MetapsionicPower = Метапсіон
trait-description-MetapsionicPower = Ви здатні інтуїтивно відчувати активацію псіонічних здібностей, а також надсилати 'скануючий' імпульс
    для виявлення присутності псіонів поблизу. Ця здатність має широку зону дії і не може точно
    сканувати окремі сутності. Тим не менш, це краще, ніж бути сліпим.
trait-name-XenoglossyPower = Ксеноглосія
trait-description-XenoglossyPower = Просунута форма Телепатії, Ксеноглосія - це здатність спілкуватися, використовуючи емоційні та метафізичні поняття,
    а не слова, щоб передавати значення безпосередньо в розум слухача. Розмовляючи за допомогою Ксеноглосії, псіон може бути
    універсально зрозумілим будь-якою сутністю, яка почує слова так, ніби вони були вимовлені її рідною мовою. Крім того,
    Ксеноглосія надає здатність вгадувати глибинне емоційне значення з розуму інших мовців,
    дозволяючи її користувачеві розуміти будь-яку розмовну мову так, ніби це його власна рідна мова.
trait-name-PsychognomyPower = Психогноміст
trait-description-PsychognomyPower = Особливий талант, похідний від Телепатії, Психогномія - це здатність читати прихований відбиток телепатичних повідомлень.
    Психогноміст може отримати додаткову інформацію зі своєї телепатії, бачачи нечіткі обриси того, ким може бути джерело повідомлення.
    Ця інформація не є точною і здебільшого корисна лише для звуження кола можливих джерел повідомлення.
trait-name-Redshirt = Червона сорочка
trait-description-Redshirt = ""Вони сказали, що цим повітрям можна буде дихати.
    Зайти, вийти, і ніхто не постраждає.
    Щось тягне мене вгору по схилу.
    Я дивлюся вниз на свою червону сорочку.
    Я дивлюся вниз на свою червону сорочку.""
    Зменшує ваш поріг смерті на 100 пунктів.
trait-name-BrittleBoneDisease = Незавершений остеогенез
trait-description-BrittleBoneDisease = Також відоме як ""хвороба крихких кісток"", люди з цим генетичним розладом мають кістки, які легко ламаються,
    часто просто від руху. Ця риса зменшує ваш поріг критичної травми на 50 пунктів.
trait-name-LightAmplification = Модуль кіберочей: Підсилення світла
trait-description-LightAmplification = Ваші кіберочі було покращено модулем підсилення світла, що дозволяє користувачеві перемикатися між стандартним зором та режимом ""Нічного бачення"".
trait-name-ThermographicVision = Модуль кіберочей: Термографічний сканер
trait-description-ThermographicVision = Ваші кіберочі було вдосконалено термографічним сканером. Коли він увімкнений, він робить знімок оточення користувача, виділяючи всі
    біологічні форми життя. Він може виявляти осіб навіть крізь стіни станції.
trait-name-ShadowkinBlackeye = Чорне око
trait-description-ShadowkinBlackeye = Ви втрачаєте свої особливі здібності Тінеродного та повагу серед однолітків в обмін на кілька очок. Фактично, ви Тінеродний лише за назвою, а не на ділі.