language-SiikMaas-name = Сіїк'маас
language-SiikMaas-description = Давня релігійна мова Таджара, зараз найбільш поширена та вивчена мова на Адхомай.

language-NalRasan-name = Нал'расан
language-NalRasan-description = Діалект, що значною мірою покладається на мову тіла, створений мисливцями М'сай для скритності, пізніше прийнятий повстанцями для таємного спілкування під час Великої Війни.

language-SiikTajr-name = Сіїк'таджр
language-SiikTajr-description = Революційна мова, що поєднує Сіїк'маас та Нал'расан, розроблена для таємності під час повалення плутократії та широко використовувана у Великій Війні.

language-YaSsa-name = Я'сса
language-YaSsa-description = Витончений діалект Сіїк'маас, колись поширений серед знаті Нджарір, відроджений Новим Королівством Адхомай після століть невикористання.

language-Delvahii-name = Делвахії
language-Delvahii-description = Мова Жан-Хазан, пов'язана з поклонінням Ма'таке, досі використовується в релігійних обрядах та улюблена фермерами, що чинять опір урядовому контролю.
